
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《人类简史》读后感 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="how-i-gain-money-from-stock.html" />
    
    
    <link rel="prev" href="become-a-leader.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《人类简史》读后感</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;&#x8BFB;&#x540E;&#x611F;">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;&#x8BFB;&#x540E;&#x611F;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://baike.baidu.com/item/&#x5C24;&#x74E6;&#x5C14;&#xB7;&#x8BFA;&#x4E9A;&#xB7;&#x8D6B;&#x62C9;&#x5229;" target="_blank">&#x5C24;&#x74E6;&#x5C14;&#xB7;&#x8D6B;&#x62C9;&#x5229;</a>&#x7684;<a href="https://book.douban.com/subject/26953606/" target="_blank">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;</a>&#x662F;&#x4E00;&#x672C;&#x62AB;&#x7740;&#x5386;&#x53F2;&#x5916;&#x8863;&#x7684;&#x4EBA;&#x6587;&#x8BFB;&#x672C;&#xFF0C;&#x5B83;&#x4ECE;&#x5B8F;&#x89C2;&#x5C42;&#x9762;&#x89C2;&#x5BDF;&#x4EBA;&#x7C7B;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E5F;&#x4F1A;&#x4ECE;&#x5FAE;&#x89C2;&#x5C42;&#x9762;&#x63A2;&#x8BA8;&#x4EBA;&#x6027;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x4ECB;&#x7ECD;&#x4E86;&#x667A;&#x4EBA;&#x51FA;&#x73B0;&#x3001;&#x53D1;&#x5C55;&#x548C;&#x5D1B;&#x8D77;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5256;&#x6790;&#x4E86;&#x667A;&#x4EBA;&#x6210;&#x4E3A;&#x8FD9;&#x9897;&#x661F;&#x7403;&#x4E3B;&#x5BB0;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x679A;&#x4E3E;&#x4E86;&#x667A;&#x4EBA;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x7269;&#x8D28;&#x548C;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x548C;&#x667A;&#x4EBA;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x667A;&#x4EBA;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x7684;&#x521B;&#x9020;&#x7740;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x88AB;&#x675F;&#x7F1A;&#x7740;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/preface-cover.jpg" width="50%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x6587;&#x662F;<a href="https://book.douban.com/subject/26953606/" target="_blank">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;</a>&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x98CE;&#x3001;&#x7D20;&#x517B;&#x4EE5;&#x53CA;&#x8868;&#x8FF0;&#x529B;&#x662F;&#x6781;&#x5F3A;&#x7684;&#xFF0C;&#x5F88;&#x64C5;&#x957F;&#x628A;&#x63E1;&#x8BFB;&#x8005;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x4E00;&#x4E2A;&#x4F1A;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x5B66;&#x8005;&#xFF0C;&#x5F53;&#x7136;&#x8BD1;&#x8005;&#x6797;&#x4FCA;&#x5B8F;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x975E;&#x5E38;&#x68D2;&#x3002;&#x590D;&#x6742;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#x8BB2;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x542C;&#xFF0C;<a href="https://baike.baidu.com/item/&#x5C24;&#x74E6;&#x5C14;&#xB7;&#x8BFA;&#x4E9A;&#xB7;&#x8D6B;&#x62C9;&#x5229;" target="_blank">&#x5C24;&#x74E6;&#x5C14;&#xB7;&#x8D6B;&#x62C9;&#x5229;</a>&#x5C31;&#x5177;&#x5907;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#xFF0C;&#x5728;&#x8BB2;&#x6545;&#x4E8B;&#x8FD9;&#x65B9;&#x9762;&#x8981;&#x6BD4;<a href="https://baike.baidu.com/item/&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;" target="_blank">&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;</a>&#x597D;&#x5F88;&#x591A;&#xFF0C;&#x540E;&#x8005;&#x7684;&#x4E66;&#x770B;&#x8D77;&#x6765;&#x5BB9;&#x6613;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x800C;&#x8FD9;&#x672C;&#x4E66;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x63A5;&#x4E0B;&#x6765;&#x7B14;&#x8005;&#x4F1A;&#x8C08;&#x8C08;&#x5BF9;<a href="https://book.douban.com/subject/26953606/" target="_blank">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;</a>&#x7684;&#x611F;&#x609F;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E9B;&#x6240;&#x60F3;&#x4F1A;&#x4E0E;&#x672C;&#x4E66;&#x610F;&#x89C1;&#x76F8;&#x5DE6;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x5728;&#x7B14;&#x8005;&#x8EAB;&#x4E0A;&#x7684;&#x6295;&#x5F71;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x4E86;&#xFF0C;&#x8D77;&#x98DE;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x7C7B;&#x559C;&#x6B22;&#x8FFD;&#x6C42;&#x6C38;&#x6052;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x662F;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x8FD8;&#x662F;&#x67D0;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x8D4B;&#x4E88;&#x5B83;&#x6240;&#x8C13;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x53EF;&#x610F;&#x4E49;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x4EBA;&#x7C7B;&#x592A;&#x4F9D;&#x8D56;&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x5916;&#x7F6E;&#x7684;DNA&#xFF0C;&#x5B83;&#x4EEC;&#x5851;&#x9020;&#x7740;&#x4EBA;&#x7C7B;&#x51FA;&#x751F;&#x540E;&#x7684;&#x6BCF;&#x4E00;&#x523B;&#x3002;&#x8FD9;&#x4E0E;&#x901A;&#x8FC7;U&#x76D8;&#x5B89;&#x88C5;OS&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x6CA1;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x56E0;&#x4E3A;U&#x76D8;&#x4E2D;&#x7684;OS&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x6BD4;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x77E5;&#x9053;&#x7684;&#x771F;&#x7406;&#x90FD;&#x591A;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x7684;&#x865A;&#x6784;&#x6545;&#x4E8B;&#x66F4;&#x591A;&#x3002;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4E0D;&#x8FC7;&#x662F;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x4EBA;&#x800C;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x5F0A;&#x5927;&#x4E8E;&#x5229;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x6539;&#x6389;&#x3002;&#x4EBA;&#x7C7B;&#x5FEB;&#x901F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x751F;&#x7269;&#x5C42;&#x9762;&#x7684;DNA&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x8FD9;&#x79CD;&#x5FEB;&#x901F;&#x53D8;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x4EBA;&#x7C7B;&#x9009;&#x62E9;&#x5916;&#x7F6E;DNA&#xFF0C;&#x901A;&#x8FC7;&#x793E;&#x4F1A;&#x3001;&#x6559;&#x5316;&#x4EE5;&#x53CA;&#x4EB2;&#x60C5;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x57F9;&#x517B;&#x6210;&#x5458;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4EE5;&#x6781;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x6210;&#x957F;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x7C7B;&#x4F1A;&#x9009;&#x62E9;&#x8FD9;&#x6761;&#x8DEF;&#xFF1F;&#x4F18;&#x52BF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x6781;&#x9650;&#x5728;&#x54EA;&#x91CC;&#xFF1F;<a href="https://book.douban.com/subject/26953606/" target="_blank">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;</a>&#x5C31;&#x56DE;&#x7B54;&#x4E86;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x7B14;&#x8005;&#x901A;&#x8FC7;&#x8BA8;&#x8BBA;&#x4EBA;&#x53E3;&#x3001;&#x6545;&#x4E8B;&#x3001;&#x79D1;&#x6280;&#x3001;&#x8BA4;&#x77E5;&#x3001;&#x8D44;&#x672C;&#x548C;&#x5B97;&#x6559;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8BA9;&#x4F60;&#x7528;&#x65B0;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x770B;&#x8FD9;&#x4E9B;&#x4F20;&#x7EDF;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="&#x4EBA;&#x53E3;&#xFF1A;&#x5927;&#x529B;&#x624D;&#x51FA;&#x5947;&#x8FF9;">&#x4EBA;&#x53E3;&#xFF1A;&#x5927;&#x529B;&#x624D;&#x51FA;&#x5947;&#x8FF9;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x7EA6;12,000&#x5E74;&#x524D;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F00;&#x542F;&#x4E86;&#x519C;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x7C7B;&#x98DF;&#x7269;&#x70ED;&#x91CF;&#x8D85;&#x8FC7;90%&#x7684;&#x6765;&#x6E90;&#x4ECD;&#x7136;&#x662F;&#x6765;&#x81EA;&#x7956;&#x5148;&#x5728;&#x516C;&#x5143;&#x524D;9500&#x5E74;&#x5230;&#x516C;&#x5143;&#x524D;3500&#x5E74;&#x95F4;&#x9A6F;&#x5316;&#x7684;&#x690D;&#x7269;&#xFF1A;&#x5C0F;&#x9EA6;&#x3001;&#x7A3B;&#x7C73;&#x3001;&#x7389;&#x7C73;&#x3001;&#x571F;&#x8C46;&#x3001;&#x5C0F;&#x7C73;&#x548C;&#x5927;&#x9EA6;&#x3002;&#x867D;&#x7136;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x4F7F;&#x5F97;&#x996E;&#x98DF;&#x5355;&#x4E00;&#x5BFC;&#x81F4;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#xFF0C;&#x4F46;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x80FD;&#x591F;&#x652F;&#x6491;&#x66F4;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#xFF0C;&#x800C;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x7684;&#x589E;&#x957F;&#x662F;&#x4EA7;&#x751F;&#x4E0B;&#x4E00;&#x573A;&#x53D8;&#x9769;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x4F7F;&#x5F97;&#x91C7;&#x96C6;&#x8005;&#x653E;&#x4E0B;&#x8EAB;&#x4E0A;&#x7684;&#x80CC;&#x7BD3;&#xFF0C;&#x62FF;&#x8D77;&#x9504;&#x5934;&#xFF0C;&#x652F;&#x6491;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;&#x4E2A;&#x4F53;&#x7684;&#x60B2;&#x50AC;&#x3002;&#x9A6F;&#x5316;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x690D;&#x7269;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x52A8;&#x7269;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x52A8;&#x7269;&#x6709;&#x4E86;&#x79CD;&#x7FA4;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x662F;&#x4E2A;&#x4F53;&#x906D;&#x9047;&#x8BA9;&#x4EBA;&#x60CB;&#x60DC;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/agriculture-revolution.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x91C7;&#x96C6;&#x8005;&#x6162;&#x6162;&#x7684;&#x8F6C;&#x53D8;&#x4E3A;&#x52A1;&#x519C;&#x8005;&#xFF0C;&#x4EBA;&#x7C7B;&#x6210;&#x4E86;&#x8FDC;&#x6BD4;&#x8FC7;&#x53BB;&#x66F4;&#x52A0;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x4E0E;&#x201C;&#x5BB6;&#x201D;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#x3002;&#x867D;&#x7136;&#x6D3B;&#x52A8;&#x7684;&#x8303;&#x56F4;&#x53D8;&#x5C0F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x98DF;&#x7269;&#x7684;&#x5BC6;&#x5EA6;&#x5374;&#x4E0A;&#x5347;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x519C;&#x4E1A;&#x624D;&#x80FD;&#x652F;&#x6491;&#x66F4;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x51E0;&#x4E07;&#x4EBA;&#x5728;&#x4E00;&#x7247;&#x68EE;&#x6797;&#x91CC;&#x6458;&#x679C;&#x5B50;&#x7684;&#x666F;&#x8C61;&#x5417;&#xFF1F;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/human-group.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x968F;&#x7740;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x590D;&#x6742;&#x6027;&#x4E5F;&#x968F;&#x4E4B;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x52A0;&#x901F;&#x63D0;&#x5347;&#x3002;&#x4ECE;&#x516C;&#x5143;&#x524D;7000&#x5E74;&#x53EA;&#x6709;&#x4E0A;&#x5343;&#x4EBA;&#x7684;&#x52A0;&#x6CF0;&#x571F;&#x4E18;&#x5230;&#x516C;&#x5143;100&#x5E74;&#x4E0A;&#x4EBF;&#x4EBA;&#x53E3;&#x7684;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#xFF0C;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x5E26;&#x6765;&#x4E86;&#x4EBA;&#x53E3;&#x7684;&#x5267;&#x589E;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x6709;&#x4E86;&#x65B0;&#x53D8;&#x5316;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53E3;&#x9700;&#x8981;&#x66F4;&#x5927;&#x7684;&#x6545;&#x4E8B;&#x6765;&#x8FDE;&#x63A5;&#x4EBA;&#x4EEC;&#x3002;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4F1A;&#x4E0E;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5C31;&#x50CF;&#x5EFA;&#x7ACB;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x7684;&#x6545;&#x4E8B;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x5851;&#x9020;&#x6211;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x4F1A;&#x5B58;&#x5728;&#x4E8E;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x601D;&#x60F3;&#x8FDE;&#x63A5;&#x4E2D;&#xFF0C;&#x4EBA;&#x7C7B;&#x6D3B;&#x5728;&#x81EA;&#x5DF1;&#x6784;&#x7B51;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x89C4;&#x6A21;&#x589E;&#x5927;&#x5E26;&#x6765;&#x590D;&#x6742;&#x6027;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x66F4;&#x63A5;&#x8FD1;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#x3002;&#x5C31;&#x5982;&#x540C;&#x73B0;&#x5728;&#x7684;&#x5927;&#x8BED;&#x8A00;&#x6A21;&#x578B;&#x4E00;&#x6837;&#xFF0C;&#x8D85;&#x5927;&#x89C4;&#x6A21;&#x7684;GPU&#x96C6;&#x7FA4;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x529B;&#x51FA;&#x5947;&#x8FF9;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x60CA;&#x53F9;&#x4E8E;AI&#x7684;&#x6210;&#x7EE9;&#x3002;&#x89C4;&#x6A21;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x4EBA;&#x77A5;&#x89C1;&#x95EE;&#x9898;&#x7684;&#x5168;&#x8C8C;&#xFF0C;&#x867D;&#x7136;&#x89C4;&#x6A21;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x89E3;&#x51B3;&#x89C4;&#x6A21;&#x4E4B;&#x75DB;&#xFF0C;&#x4E5F;&#x662F;&#x63A2;&#x5BFB;&#x672C;&#x8D28;&#x7684;&#x5FC5;&#x7531;&#x4E4B;&#x8DEF;&#x3002;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x7684;&#x6269;&#x5927;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x8111;&#x53D7;&#x5230;&#x8BA1;&#x7B97;&#x548C;&#x5B58;&#x50A8;&#x7684;&#x6311;&#x6218;&#x3002;&#x4EBA;&#x7C7B;&#x7F16;&#x7EC7;&#x7684;&#x6545;&#x4E8B;&#x9700;&#x8981;&#x4F20;&#x627F;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x5B9E;&#x6311;&#x6218;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x4FC3;&#x4F7F;&#x4EBA;&#x7C7B;&#x8981;&#x5FEB;&#x901F;&#x63D0;&#x5347;DNA&#x7684;&#x9057;&#x4F20;&#x6548;&#x7387;&#xFF0C;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x5916;&#x5316;DNA&#xFF0C;&#x5373;&#x4F7F;&#x7528;&#x8131;&#x79BB;&#x751F;&#x7269;&#x4F53;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x4F20;&#x627F;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x751F;&#x7269;&#x6027;&#x9650;&#x5236;&#x5BFC;&#x81F4;&#x7684;&#x5FC5;&#x7136;&#x3002;&#x6587;&#x5B57;&#x7531;&#x6B64;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x4E86;&#x6587;&#x5B57;&#xFF0C;&#x800C;&#x6587;&#x5B57;&#x521B;&#x9020;&#x4E86;&#x4EBA;&#x7C7B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x906D;&#x9047;&#x4E86;&#x4EBA;&#x53E3;&#x4E0B;&#x964D;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x5757;&#x5927;&#x9646;&#x517B;&#x6D3B;&#x51E0;&#x5341;&#x4EBF;&#x4EBA;&#x53E3;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x60F3;&#x7740;&#x4EBA;&#x53E3;&#x4E0B;&#x964D;&#x4E86;&#x5E73;&#x5747;&#x6536;&#x5165;&#x5C31;&#x80FD;&#x4E0A;&#x53BB;&#x66F4;&#x662F;&#x75F4;&#x4EBA;&#x8BF4;&#x68A6;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x662F;&#x4EBA;&#x53E3;&#x4E0B;&#x964D;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x4E0B;&#x964D;&#xFF0C;&#x56E0;&#x4E3A;&#x9700;&#x6C42;&#x53D8;&#x5C11;&#x4E86;&#xFF0C;&#x4F60;&#x5BB6;&#x95E8;&#x53E3;&#x7684;&#x5730;&#x94C1;&#x5C31;&#x4E0D;&#x4FEE;&#x4E86;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x5F97;&#x76CA;&#x4E8E;&#x4EBA;&#x53E3;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x89C4;&#x6A21;&#x6548;&#x5E94;&#x4EA7;&#x751F;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#xFF0C;&#x613F;&#x610F;&#x751F;&#x5C0F;&#x5B69;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x6545;&#x4E8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x672A;&#x6765;&#x4F1A;&#x66F4;&#x597D;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x751F;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E86;&#x3002;</p>
<h2 id="&#x6545;&#x4E8B;&#xFF1A;&#x65E0;&#x72B6;&#x6001;&#x4E0E;&#x5171;&#x8BC6;">&#x6545;&#x4E8B;&#xFF1A;&#x65E0;&#x72B6;&#x6001;&#x4E0E;&#x5171;&#x8BC6;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x5927;&#x7EA6;2,000,000&#x5230;10,000&#x5E74;&#x524D;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5176;&#x5B9E;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x4EBA;&#x79CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5C3C;&#x5B89;&#x5FB7;&#x7279;&#x4EBA;&#x548C;&#x4E1C;&#x975E;&#x4EBA;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7C7B;&#x88AB;&#x79F0;&#x4E3A;Homo&#xFF0C;&#x800C;&#x667A;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#xFF0C;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x652F;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;Sapiens&#x3002;&#x4EBA;&#x7C7B;&#x90FD;&#x662F;&#x65E9;&#x4EA7;&#x513F;&#xFF0C;&#x5E7C;&#x513F;&#x53D1;&#x80B2;&#x4E0D;&#x591F;&#x5B8C;&#x6574;&#xFF0C;&#x4E0D;&#x50CF;&#x9A6C;&#x4E00;&#x6837;&#xFF0C;&#x5C0F;&#x9A6C;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x80FD;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x4F1A;&#x529F;&#x592B;&#x5C31;&#x80FD;&#x8DD1;&#x52A8;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x9700;&#x8981;&#x5176;&#x4ED6;&#x5BB6;&#x65CF;&#x6210;&#x5458;&#x548C;&#x90BB;&#x5C45;&#x63D0;&#x4F9B;&#x534F;&#x52A9;&#xFF0C;&#x4EBA;&#x7C7B;&#x7528;&#x6559;&#x80B2;&#x548C;&#x793E;&#x4F1A;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x52A0;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x4E8E;100,000&#x5E74;&#x524D;&#x80DC;&#x51FA;&#xFF0C;&#x6539;&#x9020;&#x4E86;&#x73AF;&#x5883;&#xFF0C;&#x706D;&#x7EDD;&#x4E86;&#x7269;&#x79CD;&#xFF0C;&#x8FD8;&#x6D88;&#x706D;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x667A;&#x4EBA;&#x4F1A;&#x865A;&#x6784;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x66F4;&#x4E3A;&#x9AD8;&#x9636;&#x7684;&#x793E;&#x4F1A;&#x65CF;&#x7FA4;&#x3002;&#x667A;&#x4EBA;&#x501F;&#x52A9;&#x65CF;&#x7FA4;&#x7684;&#x529B;&#x91CF;&#x767B;&#x4E0A;&#x4E86;&#x98DF;&#x7269;&#x94FE;&#x9876;&#x7AEF;&#xFF0C;&#x7531;&#x6B64;&#x667A;&#x4EBA;&#x5BA3;&#x544A;&#xFF0C;&#x4EBA;&#x7C7B;&#x662F;&#x4E07;&#x7269;&#x4E4B;&#x957F;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x521D;&#x751F;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x7C7B;&#x975E;&#x5E38;&#x5F31;&#x5C0F;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x79F0;&#x4E3A;&#x65E0;&#x72B6;&#x6001;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x751F;&#x7269;&#xFF0C;&#x5B75;&#x5316;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x884C;&#x4E3A;&#x80FD;&#x529B;&#xFF0C;&#x4EBA;&#x7C7B;&#x5E7C;&#x513F;&#x5728;&#x6CA1;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x5B58;&#x6D3B;&#x3002;&#x667A;&#x4EBA;&#x5728;&#x65E0;&#x72B6;&#x6001;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x5F62;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x6781;&#x5176;&#x590D;&#x6742;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5171;&#x8BC6;&#x4F7F;&#x5F97;&#x667A;&#x4EBA;&#x5177;&#x6709;&#x5176;&#x4ED6;&#x7269;&#x79CD;&#x96BE;&#x4EE5;&#x5339;&#x654C;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4E00;&#x4E2A;&#x667A;&#x4EBA;&#x65E0;&#x6CD5;&#x5E94;&#x5BF9;&#x8001;&#x864E;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x7FA4;&#x667A;&#x4EBA;&#x5728;&#x8BED;&#x8A00;&#x6C9F;&#x901A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x8BA1;&#x8C0B;&#xFF0C;&#x80FD;&#x591F;&#x730E;&#x6740;&#x8C61;&#x7FA4;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x72EE;&#x5B50;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5929;&#x751F;&#x7684;&#x523B;&#x5728;&#x5176;&#x57FA;&#x56E0;&#x91CC;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5171;&#x8BC6;&#x662F;&#x901A;&#x8FC7;&#x6545;&#x4E8B;&#x6765;&#x627F;&#x8F7D;&#xFF0C;&#x5C31;&#x50CF;&#x6CD5;&#x4EBA;&#x3001;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x4E9B;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4EBA;&#x7C7B;&#x80FD;&#x865A;&#x6784;&#x5B9E;&#x4F53;&#xFF0C;&#x5E76;&#x4E14;&#x76F8;&#x4FE1;&#x865A;&#x6784;&#x7684;&#x5B9E;&#x4F53;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5728;&#x610F;&#x5B83;&#x8FD8;&#x53E0;&#x52A0;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x6545;&#x4E8B;&#x4E0A;&#x3002;&#x865A;&#x6784;&#x7684;&#x6545;&#x4E8B;&#x5F00;&#x542F;&#x4E86;&#x201C;&#x6587;&#x5316;&#x6F14;&#x5316;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x57FA;&#x56E0;&#x6F14;&#x5316;&#x800C;&#x8A00;&#x66F4;&#x5FEB;&#x6377;&#x7684;&#x8DEF;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x9057;&#x4F20;&#x65B9;&#x5F0F;&#x4ECE;DNA&#x8FDB;&#x5316;&#x8F6C;&#x4E3A;&#x8BA4;&#x77E5;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x5316;&#x3002;&#x5C31;&#x5982;&#x540C;&#xFF1A;&#x7231;&#x56FD;&#x3001;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x548C;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF0C;&#x8FD9;&#x4E9B;&#x5728;&#x4EE5;&#x524D;&#x90FD;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5168;&#x662F;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x5B58;&#x6D3B;&#x5728;&#x4F60;&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x60F3;&#x8C61;&#x540C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x8D77;&#x60F3;&#x8C61;&#xFF0C;&#x63A5;&#x53D7;&#x4EBA;&#x9020;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x5F62;&#x6210;&#x529B;&#x91CF;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x5171;&#x8BC6;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x652F;&#x652F;&#x601D;&#x60F3;&#x6CE8;&#x5C04;&#x5668;&#xFF0C;&#x5B83;&#x4EEC;&#x6781;&#x529B;&#x7684;&#x60F3;&#x5F80;&#x4F60;&#x7684;&#x8111;&#x5B50;&#x91CC;&#x6CE8;&#x5165;&#x60F3;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x5BA3;&#x79F0;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x4F60;&#x597D;&#x3002;&#x667A;&#x4EBA;&#x9700;&#x8981;&#x4F9D;&#x9760;&#x6545;&#x4E8B;&#x6D3B;&#x7740;&#xFF0C;&#x4F46;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x6545;&#x4E8B;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x63A5;&#x53D7;&#x5171;&#x8BC6;&#xFF0C;&#x4F1A;&#x964D;&#x4F4E;&#x4EBA;&#x7FA4;&#x7684;&#x591A;&#x6837;&#x6027;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x53D1;&#x6325;&#x89C4;&#x6A21;&#x4F18;&#x52BF;&#x3002;&#x865A;&#x6784;&#x60F3;&#x8C61;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x670D;&#x52A1;&#x4E8E;&#x67D0;&#x4E9B;&#x9636;&#x7EA7;&#x5229;&#x76CA;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4F1A;&#x4F2A;&#x88C5;&#x7684;&#x50CF;&#x81EA;&#x7136;&#x771F;&#x7406;&#x3002;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x8981;&#x533A;&#x5206;&#x548C;&#x8FA8;&#x522B;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x771F;&#x7406;&#x6216;&#x81EA;&#x7136;&#xFF0C;&#x8981;&#x6562;&#x4E8E;&#x6000;&#x7591;&#x548C;&#x6279;&#x5224;&#x3002;</p>
<h2 id="&#x79D1;&#x6280;&#xFF1A;&#x7F8E;&#x56FD;&#x56DB;&#x5927;&#x652F;&#x67F1;">&#x79D1;&#x6280;&#xFF1A;&#x7F8E;&#x56FD;&#x56DB;&#x5927;&#x652F;&#x67F1;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x73B0;&#x4EE3;&#x7F8E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x80FD;&#x5728;&#x8FD9;&#x9897;&#x661F;&#x7403;&#x4E0A;&#x6A2A;&#x884C;&#x9738;&#x9053;&#xFF0C;&#x6765;&#x6E90;&#x4E8E;&#x5B83;&#x6709;&#x56DB;&#x6839;&#x652F;&#x67F1;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x80FD;&#x4FDD;&#x6301;&#x8FD9;&#x4E9B;&#x652F;&#x67F1;&#x4E0D;&#x5012;&#xFF0C;&#x672A;&#x6765;&#x5B83;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x5176;&#x4ED6;&#x661F;&#x7403;&#x4E0A;&#x7EE7;&#x7EED;&#x6A2A;&#x884C;&#x9738;&#x9053;&#x3002;&#x8FD9;&#x56DB;&#x6839;&#x652F;&#x67F1;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x72EC;&#x6B65;&#x5929;&#x4E0B;&#x7684;&#x79D1;&#x6280;&#x5B9E;&#x529B;&#xFF0C;&#x4E3E;&#x4E16;&#x65E0;&#x53CC;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x548C;&#x5F15;&#x9886;&#x4E16;&#x754C;&#x7684;&#x6587;&#x5316;&#x5B9E;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x4ECE;&#x5B9E;&#x529B;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x8DDF;&#x4F60;&#x8C08;&#x95EE;&#x9898;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/four-pillars.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x56DB;&#x6839;&#x652F;&#x67F1;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x79D1;&#x6280;&#x4F7F;&#x5F97;&#x7F8E;&#x56FD;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x62E5;&#x6709;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x88C5;&#x5907;&#xFF0C;&#x800C;&#x5148;&#x8FDB;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x904D;&#x5E03;&#x5168;&#x7403;&#x7684;&#x519B;&#x4E8B;&#x57FA;&#x5730;&#x4F7F;&#x5F97;&#x7F8E;&#x56FD;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6709;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x94B1;&#x90FD;&#x613F;&#x610F;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#xFF0C;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x5BB6;&#x5C31;&#x80FD;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x94B1;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#xFF0C;&#x4E5F;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4EE5;&#x6587;&#x5316;&#x7684;&#x5F62;&#x5F0F;&#x4F20;&#x9012;&#x5230;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x53D8;&#x6210;&#x522B;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3002;&#x56DB;&#x6839;&#x652F;&#x67F1;&#xFF0C;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x5C31;&#x662F;&#x79D1;&#x6280;&#x652F;&#x67F1;&#x3002;&#x5148;&#x8FDB;&#x7684;&#x79D1;&#x6280;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x4EBA;&#x7C7B;&#x5BA2;&#x89C2;&#x89C2;&#x5BDF;&#x4E0E;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x548C;&#x7CBE;&#x795E;&#x3002;&#x516C;&#x5143;1500&#x5E74;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F00;&#x542F;&#x4E86;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5178;&#x578B;&#x7684;&#x524D;&#x73B0;&#x4EE3;&#x7EDF;&#x6CBB;&#x8005;&#x4F1A;&#x8D5E;&#x52A9;&#x7267;&#x5E08;&#x3001;&#x54F2;&#x5B66;&#x5BB6;&#x548C;&#x8BD7;&#x4EBA;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x7EDF;&#x6CBB;&#x5408;&#x6CD5;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5B54;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8981;&#x4ED6;&#x4EEC;&#x53D1;&#x660E;&#x65B0;&#x7684;&#x836F;&#x7269;&#x3001;&#x6B66;&#x5668;&#x6216;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x3002;&#x79D1;&#x5B66;&#x4E0D;&#x662F;&#x672F;&#xFF0C;&#x6216;&#x5DE5;&#x5177;&#x3002;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x670D;&#x52A1;&#x4E8E;&#x653F;&#x6CBB;&#xFF0C;&#x5B83;&#x662F;&#x4E0E;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x5E73;&#x7B49;&#x7684;&#x4E00;&#x5143;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x4EBA;&#x7C7B;&#x5BF9;&#x672A;&#x77E5;&#x548C;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5047;&#x8BBE;&#x9020;&#x7269;&#x4E3B;&#x7ED9;&#x4EBA;&#x7C7B;&#x51FA;&#x4E86;&#x4E00;&#x5F20;&#x8003;&#x5377;&#xFF0C;&#x76F8;&#x4FE1;&#x5377;&#x5B50;&#x4E0A;&#x4E0D;&#x4F1A;&#x8003;&#x4EBA;&#x7C7B;&#x628A;&#x4EBA;&#x7C7B;&#x6CBB;&#x7406;&#x670D;&#x5E16;&#x7684;&#x653F;&#x6CBB;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8003;&#x4EBA;&#x7C7B;&#x73A9;&#x51FA;&#x4E86;&#x591A;&#x5C11;&#x91D1;&#x878D;&#x82B1;&#x6D3B;&#x6765;&#x76D8;&#x5265;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x53EA;&#x8003;&#x79D1;&#x5B66;&#xFF0C;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x5BF9;&#x6211;&#x521B;&#x9020;&#x7684;&#x4E16;&#x754C;&#x5230;&#x5E95;&#x7406;&#x89E3;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x524D;&#x73B0;&#x4EE3;&#x7684;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x5047;&#x8BBE;&#x4E16;&#x4E0A;&#x6240;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5DF2;&#x7ECF;&#x4E3A;&#x4EBA;&#x6216;&#x8005;&#x795E;&#x6240;&#x77E5;&#xFF0C;&#x800C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x8FD9;&#x5C31;&#x8BA9;&#x5B83;&#x6BD4;&#x5148;&#x524D;&#x7684;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x66F4;&#x5177;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#xFF1A;&#x6536;&#x96C6;&#x5404;&#x79CD;&#x5B9E;&#x8BC1;&#x89C2;&#x5BDF;&#xFF0C;&#x5E76;&#x4EE5;&#x6570;&#x5B66;&#x5DE5;&#x5177;&#x6574;&#x7406;&#x3002;&#x79D1;&#x5B66;&#x4E0E;&#x653F;&#x6CBB;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x5F00;&#x542F;&#x4E86;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#xFF0C;&#x529B;&#x91CF;&#x88AB;&#x91CA;&#x653E;&#xFF0C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x4E0E;&#x7EFC;&#x5408;&#x56FD;&#x529B;&#x7684;&#x6982;&#x5FF5;&#x767B;&#x4E0A;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;&#x79D1;&#x5B66;&#x4E0E;&#x7ECF;&#x6D4E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x4FE1;&#x606F;&#x9769;&#x547D;&#x88AB;&#x5F15;&#x71C3;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#x88AB;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x7C7B;&#x5728;500&#x5E74;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4EBA;&#x7C7B;&#x719F;&#x6089;&#x7684;&#x53EA;&#x662F;&#x9700;&#x8981;&#x8BA9;&#x4EBA;&#x542C;&#x8BDD;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x6EE1;&#x8DB3;&#x4EBA;&#x6B32;&#x671B;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x51FA;&#x73B0;&#x662F;&#x4EBA;&#x7C7B;&#x4E3A;&#x4E86;&#x652B;&#x53D6;&#x66F4;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x62B1;&#x8D1F;&#x548C;&#x7ECF;&#x6D4E;&#x6210;&#x529F;&#x7684;&#x5FC5;&#x7136;&#x3002;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x9AD8;&#x547C;&#x5FB7;&#x5148;&#x751F;&#x548C;&#x8D5B;&#x5148;&#x751F;&#xFF0C;&#x5FB7;&#x5148;&#x751F;&#x662F;&#x6C11;&#x4E3B;&#xFF0C;&#x8D5B;&#x5148;&#x751F;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x79D1;&#x5B66;&#x89C6;&#x4F5C;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x90A3;&#x65F6;&#x5148;&#x751F;&#x4EEC;&#x770B;&#x7684;&#x5F88;&#x900F;&#x5F7B;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#xFF0C;&#x4FC3;&#x6210;&#x4E86;&#x79D1;&#x5B66;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x5C06;&#x79D1;&#x5B66;&#x89C6;&#x4F5C;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x5176;&#x5B9E;&#x662F;&#x4EBA;&#x7C7B;&#x5BA2;&#x89C2;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;</p>
<h2 id="&#x8BA4;&#x77E5;&#xFF1A;&#x53EA;&#x662F;&#x6B66;&#x5668;&#x5DEE;&#x5417;">&#x8BA4;&#x77E5;&#xFF1A;&#x53EA;&#x662F;&#x6B66;&#x5668;&#x5DEE;&#x5417;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B27;&#x6D32;&#x79D1;&#x5B66;&#x754C;&#x51C6;&#x5907;&#x4E86;&#x8FD1;10&#x5E74;&#x7684;&#x89C2;&#x6D4B;&#x8BA1;&#x5212;&#xFF0C;&#x4E8E;1769&#x5E74;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x5317;&#x90E8;&#x3001;&#x7F8E;&#x56FD;&#x52A0;&#x5DDE;&#x548C;&#x897F;&#x5357;&#x592A;&#x5E73;&#x6D0B;&#x591A;&#x5730;&#x89C2;&#x6D4B;<a href="https://baike.baidu.com/item/&#x91D1;&#x661F;&#x51CC;&#x65E5;" target="_blank">&#x201C;&#x91D1;&#x661F;&#x51CC;&#x65E5;&#x201D;</a>&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x7528;&#x7B80;&#x5355;&#x7684;&#x4E09;&#x89D2;&#x51FD;&#x6570;&#x8BA1;&#x7B97;&#x51FA;&#x592A;&#x9633;&#x5230;&#x5730;&#x7403;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x56FE;&#x540D;&#x5229;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x53BB;&#x505A;&#xFF0C;&#x8FD1;1,200&#x5E74;&#x7684;&#x89C2;&#x6D4B;&#x53F2;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x4ECE;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x8FC7;&#x8FD9;&#x4E2A;&#x65E0;&#x804A;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E00;&#x76F4;&#x5230;15&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x6B27;&#x6D32;&#x624D;&#x6210;&#x4E3A;&#x5404;&#x79CD;&#x519B;&#x4E8B;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x6447;&#x7BEE;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x5D1B;&#x8D77;&#xFF0C;&#x57FA;&#x7840;&#x4ECD;&#x662F;&#x6B27;&#x6D32;&#x7684;&#x751F;&#x4EA7;&#x548C;&#x91D1;&#x878D;&#x6A21;&#x5F0F;&#x3002;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x548C;&#x6CE2;&#x65AF;&#x5176;&#x5B9E;&#x4E0D;&#x7F3A;&#x4E4F;&#x79D1;&#x6280;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7F3A;&#x5C11;&#x7684;&#x662F;&#x897F;&#x65B9;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x6545;&#x4E8B;&#x3001;&#x53F8;&#x6CD5;&#x7CFB;&#x7EDF;&#x548C;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#xFF0C;&#x60F3;&#x8981;&#x7167;&#x6284;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x4E00;&#x671D;&#x4E00;&#x5915;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;1840&#x5E74;&#x9E26;&#x7247;&#x6218;&#x4E89;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x51ED;&#x501F;&#x8239;&#x575A;&#x70AE;&#x5229;&#xFF0C;&#x8F70;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x6B66;&#x5668;&#x5DEE;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x7ED9;&#x4E88;&#x5F53;&#x65F6;&#x4E2D;&#x56FD;&#x5148;&#x8FDB;&#x7684;&#x6218;&#x8230;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x53CD;&#x8D25;&#x4E3A;&#x80DC;&#x5462;&#xFF1F;1840&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x4E2D;&#x56FD;&#x5317;&#x6D0B;&#x6C34;&#x5E08;&#x548C;&#x65E5;&#x672C;&#x8054;&#x5408;&#x8230;&#x961F;&#x5728;&#x9EC4;&#x6D77;&#x6253;&#x54CD;&#x4E86;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x94C1;&#x7532;&#x8230;&#x4E4B;&#x6218;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9EC4;&#x6D77;&#x4E0A;&#x7684;&#x5317;&#x6D0B;&#x8230;&#x961F;&#x8FD8;&#x662F;&#x671D;&#x9C9C;&#x6218;&#x573A;&#x4E0A;&#x6E05;&#x519B;&#x7684;&#x6BDB;&#x745F;&#x5FEB;&#x67AA;&#xFF0C;&#x90FD;&#x4E0D;&#x900A;&#x4E8E;&#x65E5;&#x672C;&#x7684;&#x6B66;&#x5668;&#x88C5;&#x5907;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x4F1A;&#x5931;&#x8D25;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x3002;&#x516C;&#x5143;1500&#x5E74;&#x5230;1850&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#x6B27;&#x6D32;&#x9762;&#x5BF9;&#x4E9A;&#x6D32;&#x5728;&#x79D1;&#x6280;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x4F18;&#x52BF;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x79EF;&#x7D2F;&#x6F5C;&#x529B;&#xFF0C;&#x8FD9;&#x79CD;&#x6F5C;&#x529B;&#x5C31;&#x662F;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x662F;&#x627F;&#x8BA4;&#x65E0;&#x77E5;&#x3002;&#x7ECF;&#x5386;&#x4E86;15&#xFF5E;16&#x4E16;&#x7EAA;&#x5730;&#x7406;&#x5927;&#x53D1;&#x73B0;&#xFF0C;&#x4FE1;&#x4EF0;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x4F7F;&#x6B27;&#x6D32;&#x4EBA;&#x6709;&#x4E86;&#x66F4;&#x5E7F;&#x9614;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x89E3;&#x653E;&#x4E86;&#x601D;&#x60F3;&#x3002;&#x5728;18&#xFF5E;19&#x4E16;&#x7EAA;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x8D9F;&#x4ECE;&#x6B27;&#x6D32;&#x51FA;&#x53D1;&#x7684;&#x519B;&#x4E8B;&#x8FDC;&#x5F81;&#x961F;&#x90FD;&#x5FC5;&#x5B9A;&#x6709;&#x79D1;&#x5B66;&#x5BB6;&#x540C;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x6253;&#x4ED7;&#xFF0C;&#x800C;&#x662F;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x63A2;&#x5BFB;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x89E3;&#x5BC6;&#x5F53;&#x5730;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x53E4;&#x4EE3;&#x6587;&#x5B57;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x548C;&#x6B27;&#x6D32;&#x53E4;&#x8001;&#x7684;&#x77E5;&#x8BC6;&#x90FD;&#x65E0;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#xFF0C;&#x552F;&#x6709;&#x8BDA;&#x5B9E;&#x7684;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x9886;&#x57DF;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x586B;&#x8865;&#x3002;&#x79D1;&#x5B66;&#x601D;&#x7EF4;&#x7684;&#x53D1;&#x5C55;&#x4F7F;&#x5730;&#x5904;&#x5916;&#x56F4;&#x7684;&#x6B27;&#x6D32;&#x6709;&#x4E86;&#x5BA2;&#x89C2;&#x770B;&#x4E16;&#x754C;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#x8BA9;&#x5E1D;&#x56FD;&#x80FD;&#x591F;&#x5728;&#x4E0D;&#x65AD;&#x53D1;&#x73B0;&#x4E2D;&#x5403;&#x5230;&#x751C;&#x5934;&#xFF0C;&#x5E76;&#x9010;&#x6E10;&#x52A0;&#x5F3A;&#x8FD9;&#x4E2A;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#x4E2D;&#x83B7;&#x76CA;&#xFF0C;&#x7528;&#x83B7;&#x5229;&#x652F;&#x6301;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x63A2;&#x7D22;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x5148;&#x884C;&#x8D70;&#x4E0A;&#x4E86;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x7684;&#x6B63;&#x5FAA;&#x73AF;&#xFF0C;&#x5177;&#x5907;&#x4E86;&#x66F4;&#x52A0;&#x5148;&#x8FDB;&#x7684;&#x601D;&#x60F3;&#x3001;&#x9053;&#x5FB7;&#x548C;&#x7406;&#x5FF5;&#x3002;&#x5982;&#x9648;&#x72EC;&#x79C0;&#x5148;&#x751F;&#x6240;&#x8BF4;&#xFF0C;&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x7684;&#x843D;&#x8D25;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x662F;&#x601D;&#x60F3;&#x3001;&#x9053;&#x5FB7;&#x548C;&#x7406;&#x5FF5;&#x4E0D;&#x5982;&#x4EBA;&#x5BB6;&#x5148;&#x8FDB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x4E0D;&#x884C;&#x3002;&#x627F;&#x8BA4;&#x65E0;&#x77E5;&#xFF0C;&#x4F7F;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x5E76;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x4E0D;&#x8981;&#x5E7B;&#x60F3;&#x80FD;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x7269;&#x90FD;&#x80FD;&#x6307;&#x660E;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x505A;&#x4E0A;&#x5E1D;&#xFF0C;&#x4E0A;&#x5E1D;&#x5C31;&#x4F1A;&#x548C;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#x3002;</p>
<h2 id="&#x8D44;&#x672C;&#xFF1A;&#x94B1;&#x662F;&#x6700;&#x6709;&#x7231;&#x7684;">&#x8D44;&#x672C;&#xFF1A;&#x94B1;&#x662F;&#x6700;&#x6709;&#x7231;&#x7684;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x57CE;&#x5E02;&#x548C;&#x738B;&#x56FD;&#x5174;&#x8D77;&#xFF0C;&#x89C4;&#x6A21;&#x589E;&#x957F;&#x4FC3;&#x6210;&#x5206;&#x5DE5;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x800C;&#x4EA4;&#x6362;&#x6210;&#x4E3A;&#x4E86;&#x5FC5;&#x9700;&#x3002;&#x94B1;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x521B;&#x9020;&#x51FA;&#x6765;&#x5B58;&#x5728;&#x4E8E;&#x4E3B;&#x4F53;&#x95F4;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5B83;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x4EBA;&#x4EEC;&#x5171;&#x540C;&#x7684;&#x60F3;&#x8C61;&#x4E2D;&#x3002;&#x91D1;&#x94B1;&#x6B63;&#x662F;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x666E;&#x904D;&#x4E5F;&#x6700;&#x6709;&#x6548;&#x7684;&#x4E92;&#x4FE1;&#x7CFB;&#x7EDF;&#xFF0C;&#x6709;&#x4E86;&#x91D1;&#x94B1;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x8D22;&#x5BCC;&#x7684;&#x8F6C;&#x6362;&#x3001;&#x5B58;&#x50A8;&#x548C;&#x8FD0;&#x9001;&#x53D8;&#x5F97;&#x5BB9;&#x6613;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x590D;&#x6742;&#x7684;&#x5546;&#x4E1A;&#x7F51;&#x7EDC;&#x4EE5;&#x53CA;&#x84EC;&#x52C3;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x6982;&#x5FF5;&#x4E0A;&#x80FD;&#x957F;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x679C;&#x5B9E;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x201C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x3002;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4F5C;&#x4E3A;&#x4E00;&#x5BB6;&#x4E2D;&#x56FD;&#x4EBA;&#x521B;&#x7ACB;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x5728;&#x53D1;&#x5C55;&#x4E4B;&#x521D;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x800C;&#x5728;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x4E00;&#x5BB6;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x6216;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x4EBA;&#x613F;&#x610F;&#x652F;&#x6301;&#x5B83;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x5B59;&#x6B63;&#x4E49;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x613F;&#x610F;&#x6295;&#x7ED9;&#x4ED6;&#x4E24;&#x5343;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x800C;&#x8FD9;&#x7B14;&#x6295;&#x8D44;&#x5728;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E0A;&#x5E02;&#x540E;&#xFF0C;&#x5E26;&#x7ED9;&#x4E86;&#x8F6F;&#x94F6;&#x8D85;&#x8FC7;260&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x679C;&#x4F60;&#x9700;&#x8981;&#x94B1;&#xFF0C;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#x662F;&#x5426;&#x613F;&#x610F;&#x7A77;&#x5C3D;&#x6240;&#x6709;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5356;&#x6389;&#x623F;&#x5B50;&#x6765;&#x652F;&#x6301;&#x4F60;&#x5417;&#xFF1F;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x5B59;&#x6B63;&#x4E49;&#x613F;&#x610F;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;&#x6295;&#x8D44;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x83B7;&#x5F97;&#x56DE;&#x62A5;&#x5417;&#xFF1F;&#x6211;&#x60F3;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x8F6F;&#x94F6;&#x6295;&#x8D44;&#x5931;&#x8D25;&#x7684;&#x6848;&#x4F8B;&#x592A;&#x591A;&#x4E86;&#x3002;&#x613F;&#x610F;&#x628A;&#x94B1;&#x7ED9;&#x4F60;&#xFF0C;&#x662F;&#x5BF9;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x8FD9;&#x79CD;&#x7231;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x4FE1;&#x4EFB;&#xFF0C;&#x800C;&#x4FE1;&#x4EFB;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x7684;&#x80CC;&#x4E66;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4FE1;&#x4EFB;&#x5C31;&#x662F;&#x4E16;&#x4E0A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x91D1;&#x94B1;&#x7684;&#x552F;&#x4E00;&#x540E;&#x76FE;&#xFF0C;&#x6B63;&#x662F;&#x5B83;&#x652F;&#x6491;&#x7684;&#x4FE1;&#x7528;&#x6982;&#x5FF5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x9884;&#x652F;&#x672A;&#x6765;&#xFF0C;&#x6253;&#x9020;&#x73B0;&#x5728;&#x3002;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FE1;&#x5FC3;&#xFF0C;&#x4EA7;&#x751F;&#x4FE1;&#x7528;&#xFF0C;&#x4F7F;&#x7528;&#x4FE1;&#x7528;&#x4E8F;&#x4E00;&#x4E9B;&#x5F53;&#x4E0B;&#xFF0C;&#x6362;&#x672A;&#x6765;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x8D4C;&#x5C40;&#x3002;&#x73B0;&#x5982;&#x4ECA;&#x7684;&#x7ECF;&#x6D4E;&#x505C;&#x6EDE;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x4FE1;&#x5FC3;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B27;&#x6D32;&#x4EBA;&#x5F81;&#x670D;&#x4E16;&#x754C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6240;&#x9700;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#x4ECE;&#x7A0E;&#x6536;&#x9010;&#x6E10;&#x8F6C;&#x4E3A;&#x4FE1;&#x8D37;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x76EE;&#x6807;&#x8981;&#x8BA9;&#x6295;&#x8D44;&#x53D6;&#x5F97;&#x6700;&#x9AD8;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x4E2D;&#x6CD5;&#x6218;&#x4E89;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x5931;&#x8D25;&#x5F15;&#x53D1;&#x503A;&#x5238;&#x7684;&#x5D29;&#x76D8;&#xFF0C;&#x5BFC;&#x81F4;&#x5185;&#x9601;&#x4E0B;&#x53F0;&#x3002;&#x4FE1;&#x7528;&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8D44;&#x672C;&#x5C31;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#xFF0C;&#x8D44;&#x672C;&#x6240;&#x5230;&#x4E4B;&#x5904;&#xFF0C;&#x65E7;&#x7684;&#x5236;&#x5EA6;&#x88AB;&#x6467;&#x6BC1;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x5229;&#x4E8E;&#x8D44;&#x672C;&#x7684;&#x90FD;&#x88AB;&#x5E9F;&#x9664;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x50CF;&#x7329;&#x7329;&#x5D07;&#x62DC;&#x9999;&#x8549;&#x4E00;&#x6837;&#x5D07;&#x62DC;&#x8D44;&#x672C;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8457;&#x4F5C;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x4E86;&#x9636;&#x7EA7;&#x89C6;&#x89D2;&#x5206;&#x6790;&#x8D44;&#x672C;&#xFF0C;&#x5BF9;&#x8D44;&#x672C;&#x8FDB;&#x884C;&#x4E86;&#x6279;&#x9A73;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B83;&#x6BCF;&#x4E2A;&#x6BDB;&#x5B54;&#x91CC;&#x90FD;&#x6E17;&#x900F;&#x7740;&#x80AE;&#x810F;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x9700;&#x8981;&#x641E;&#x6E05;&#x695A;&#x7684;&#x662F;&#xFF0C;&#x8D44;&#x672C;&#x662F;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x4EA7;&#x751F;&#x6216;&#x5236;&#x9020;&#x4EF7;&#x503C;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x8D22;&#x5BCC;&#x662F;&#x8D44;&#x672C;&#x56FA;&#x5316;&#x7684;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x5230;&#x7684;&#x94B1;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x8981;&#x770B;&#x5B83;&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x8D44;&#x672C;&#xFF0C;&#x8FD8;&#x662F;&#x8D22;&#x5BCC;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x662F;&#x8D44;&#x672C;&#x7684;&#x94B1;&#xFF0C;&#x5B83;&#x65E0;&#x7591;&#x662F;&#x6700;&#x6709;&#x7231;&#x7684;&#xFF0C;&#x5B83;&#x88AB;&#x4EBA;&#x7C7B;&#x8FFD;&#x9010;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6539;&#x9020;&#x4E86;&#x4EBA;&#x7C7B;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x61C2;&#x5F97;&#x76F8;&#x4E92;&#x534F;&#x4F5C;&#xFF0C;&#x76F8;&#x4FE1;&#x5951;&#x7EA6;&#x7CBE;&#x795E;&#x3002;</p>
<h2 id="&#x5B97;&#x6559;&#xFF1A;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x7EDF;&#x6CBB;">&#x5B97;&#x6559;&#xFF1A;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x7EDF;&#x6CBB;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6240;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x548C;&#x7B49;&#x7EA7;&#x90FD;&#x53EA;&#x662F;&#x60F3;&#x8C61;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4EEC;&#x4E5F;&#x5341;&#x5206;&#x8106;&#x5F31;&#xFF0C;&#x800C;&#x5B97;&#x6559;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5C31;&#x662F;&#x8BA9;&#x8FD9;&#x4E9B;&#x8106;&#x5F31;&#x7684;&#x67B6;&#x6784;&#x6709;&#x4E86;&#x8D85;&#x4EBA;&#x7C7B;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x3002;&#x5B97;&#x6559;&#x662F;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x89C4;&#x8303;&#x548C;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x4E14;&#x5BA3;&#x79F0;&#x8FD9;&#x5957;&#x5185;&#x5BB9;&#x662F;&#x57FA;&#x4E8E;&#x8D85;&#x4EBA;&#x7C7B;&#x7684;&#x6CD5;&#x5219;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/religion-relation.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B97;&#x6559;&#x8BB2;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5229;&#x7528;&#x795E;&#x6765;&#x8BA9;&#x81EA;&#x7136;&#x3001;&#x52A8;&#x7269;&#x548C;&#x690D;&#x7269;&#x670D;&#x4ECE;&#x4E8E;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x968F;&#x7740;&#x5B97;&#x6559;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x52A8;&#x7269;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x6559;&#x4F17;&#xFF0C;&#x800C;&#x4EBA;&#x53D8;&#x6210;&#x4E86;&#x7279;&#x6743;&#x9636;&#x7EA7;&#x3002;&#x5982;&#x679C;&#x9700;&#x8981;&#x7EDF;&#x6CBB;&#x4E0A;&#x4E07;&#x4EBA;&#xFF0C;&#x7EDF;&#x6CBB;&#x8005;&#x9700;&#x8981;&#x6D3E;&#x9063;&#x81F3;&#x5C11;&#x4E0A;&#x767E;&#x540D;&#x8377;&#x67AA;&#x5B9E;&#x5F39;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x518D;&#x914D;&#x5C5E;&#x4E0A;&#x6CD5;&#x5EAD;&#x548C;&#x5B98;&#x5458;&#xFF0C;&#x8FD9;&#x6837;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x3002;&#x5047;&#x8BBE;&#x4F7F;&#x7528;&#x7267;&#x5E08;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E0A;&#x4E07;&#x4EBA;&#x76F8;&#x4FE1;&#x4E00;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x80FD;&#x95F4;&#x63A5;&#x63A7;&#x5236;&#x4F4F;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x8D85;&#x8FC7;&#x5341;&#x4E2A;&#x7267;&#x5E08;&#x5C31;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5EFA;&#x51E0;&#x95F4;&#x50CF;&#x6837;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6709;&#x4EBA;&#x4E0D;&#x542C;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x5413;&#x4E00;&#x5413;&#x4ED6;&#x4EEC;&#x5C31;&#x884C;&#xFF0C;&#x6210;&#x672C;&#x522B;&#x63D0;&#x591A;&#x4F4E;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5929;&#x5B50;&#x89C6;&#x5BDF;&#x519B;&#x961F;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x53BB;&#x661F;&#x5DF4;&#x514B;&#xFF1B;&#x5929;&#x5B50;&#x8003;&#x5BDF;&#x653F;&#x5E9C;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x53BB;&#x745E;&#x5E78;&#x5496;&#x5561;&#xFF1B;&#x5929;&#x5B50;&#x796D;&#x62DC;&#x5BFA;&#x5E99;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x53BB;&#x871C;&#x96EA;&#x51B0;&#x57CE;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B97;&#x6559;&#x4ECE;&#x81EA;&#x7136;&#x5D07;&#x62DC;&#x5230;&#x7CBE;&#x795E;&#x548C;&#x795E;&#x7684;&#x5D07;&#x62DC;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8BA9;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x4E0E;&#x884C;&#x4E3A;&#x80FD;&#x88AB;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x4E2A;&#x8303;&#x56F4;&#x5185;&#x3002;&#x4ECE;&#x591A;&#x795E;&#x8BBA;&#x5230;&#x4E00;&#x795E;&#x8BBA;&#xFF0C;&#x4E0D;&#x8BBA;&#x73B0;&#x5728;&#x4E00;&#x795E;&#x8BBA;&#x7684;&#x57FA;&#x7763;&#x6559;&#x8FD8;&#x662F;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#xFF0C;&#x5C31;&#x50CF;&#x4E07;&#x82B1;&#x7B52;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x628A;&#x4E00;&#x795E;&#x8BBA;&#x3001;&#x4E8C;&#x5143;&#x8BBA;&#x3001;&#x591A;&#x795E;&#x8BBA;&#x548C;&#x6CDB;&#x7075;&#x8BBA;&#x6536;&#x7EB3;&#x5728;&#x4E00;&#x4E2A;&#x795E;&#x5723;&#x8BBA;&#x8FF0;&#x4E0B;&#x3002;&#x76F8;&#x4FE1;&#x4E0A;&#x5E1D;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x90AA;&#x6076;&#x7684;&#x6492;&#x65E6;&#xFF0C;&#x8FD8;&#x6709;&#x4F17;&#x591A;&#x7684;&#x5929;&#x4F7F;&#x548C;&#x8BF8;&#x795E;&#xFF0C;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x5B97;&#x6559;&#x90FD;&#x5438;&#x6536;&#x4E86;&#x5176;&#x4ED6;&#x5B97;&#x6559;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5B97;&#x6559;&#x662F;&#x5355;&#x7EAF;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x8BB2;&#x6545;&#x4E8B;&#x4E00;&#x6837;&#xFF0C;&#x6545;&#x4E8B;&#x5230;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x90FD;&#x4E32;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x53D8;&#x6210;&#x5C0F;&#x7EA2;&#x5E3D;&#x4E0E;&#x7070;&#x592A;&#x72FC;&#x4E86;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;&#xFF1A;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;">&#x603B;&#x7ED3;&#xFF1A;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x7C7B;&#x5FEB;&#x901F;&#x7684;&#x53D1;&#x5C55;&#x4F7F;&#x6211;&#x4EEC;&#x638C;&#x63E1;&#x4E86;&#x8BB8;&#x591A;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4ECE;&#x987A;&#x5E94;&#x5B83;&#x56FE;&#x5229;&#x81EA;&#x5DF1;&#x5230;&#x4F7F;&#x7528;&#x5B83;&#x6765;&#x8FDB;&#x884C;&#x521B;&#x9020;&#xFF0C;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x795E;&#x3002;&#x56DE;&#x987E;&#x5386;&#x53F2;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5B83;&#x65E2;&#x4E0D;&#x662F;&#x8D77;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x7EC8;&#x70B9;&#xFF0C;&#x4EBA;&#x7C7B;&#x8981;&#x5584;&#x4E8E;&#x5229;&#x7528;&#x8FD9;&#x6B21;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x641E;&#x6E05;&#x695A;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/a-brief-history-of-humankind/three-revolutions.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BA4;&#x77E5;&#x9769;&#x547D;&#x3001;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x79D1;&#x5B66;&#x9769;&#x547D;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x7684;&#x6545;&#x4E8B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7269;&#x7406;&#x6761;&#x4EF6;&#x662F;&#x5426;&#x80FD;&#x7A81;&#x7834;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x6240;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x79D1;&#x5B66;&#x6781;&#x9650;&#xFF1F;&#x8FD9;&#x8FD8;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x4EBA;&#x7C7B;&#x8BA4;&#x77E5;&#x7684;&#x63D0;&#x5347;&#x3002;&#x4EBA;&#x7C7B;&#x4ECE;&#x672A;&#x5411;&#x5185;&#x770B;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x660E;&#x767D;&#x4E3A;&#x4F55;&#x5FEB;&#x4E50;&#x3002;&#x4EE5;&#x751F;&#x7269;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x90A3;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x5316;&#x5B66;&#x673A;&#x5236;&#xFF0C;&#x4ECE;&#x610F;&#x4E49;&#x548C;&#x4E3B;&#x89C2;&#x7CBE;&#x795E;&#x770B;&#xFF0C;&#x8D4B;&#x4E88;&#x4EBA;&#x7C7B;&#x7684;&#x7279;&#x8D28;&#x548C;&#x89C2;&#x5FF5;&#x53C8;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x53EA;&#x6709;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x8DF3;&#x51FA;&#x4E0D;&#x65AD;&#x8FFD;&#x9010;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x964D;&#x4F4E;&#x81EA;&#x6211;&#xFF0C;&#x4EBA;&#x7C7B;&#x624D;&#x80FD;&#x627E;&#x5230;&#x5FEB;&#x4E50;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="become-a-leader.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《成为技术领导者》读后感">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="how-i-gain-money-from-stock.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《我如何从股市赚了200万》读后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《人类简史》读后感","level":"1.9","depth":1,"next":{"title":"狂人日记-《我如何从股市赚了200万》读后感","level":"1.10","depth":1,"path":"book/how-i-gain-money-from-stock.md","ref":"book/how-i-gain-money-from-stock.md","articles":[]},"previous":{"title":"狂人日记-《成为技术领导者》读后感","level":"1.8","depth":1,"path":"book/become-a-leader.md","ref":"book/become-a-leader.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/a-brief-history-of-humankind.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

