
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《纳瓦尔宝典》札记 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="become-a-leader.html" />
    
    
    <link rel="prev" href="poor-charlies.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《纳瓦尔宝典》札记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x7EB3;&#x74E6;&#x5C14;&#x5B9D;&#x5178;&#x300B;&#x672D;&#x8BB0;">&#x300A;&#x7EB3;&#x74E6;&#x5C14;&#x5B9D;&#x5178;&#x300B;&#x672D;&#x8BB0;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://baike.baidu.com/item/&#x7EB3;&#x74E6;&#x5C14;&#xB7;&#x62C9;&#x5A01;&#x5EB7;&#x7279;" target="_blank"><strong>&#x7EB3;&#x74E6;&#x5C14;&#xB7;&#x62C9;&#x7EF4;&#x574E;&#x7279;</strong></a>&#x662F;&#x7845;&#x8C37;&#x77E5;&#x540D;&#x7684;&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x4ED6;&#x521B;&#x5EFA;&#x4E86;&#x77E5;&#x540D;&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x5E73;&#x53F0;<a href="https://www.angellist.com" target="_blank">AngelList</a>&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6295;&#x8D44;&#x4E86;&#x8D85;&#x8FC7;<strong>200</strong>&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#xFF1A;<strong>Twitter</strong>&#x3001;<strong>Uber</strong>&#x3001;<strong>Yammer</strong>&#x3001;<strong>PostMates</strong>&#x3001;<strong>Wish</strong>&#x548C;<strong>Thumbtack</strong>&#x7B49;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x3002;</p>
<blockquote>
<p>&#x867D;&#x7136;&#x90E8;&#x5206;&#x516C;&#x53F8;&#x88AB;&#x5899;&#x6389;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x4ECE;&#x7EB3;&#x74E6;&#x5C14;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x7684;&#x540D;&#x5F55;&#x4E0A;&#x770B;&#x5230;&#x4ED6;&#x6781;&#x5176;&#x5E7F;&#x6CDB;&#x7684;&#x6295;&#x8D44;&#x8303;&#x56F4;&#x3002;</p>
</blockquote>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/naval-ravikant.jpg">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://book.douban.com/subject/35876121/" target="_blank">&#x300A;&#x7EB3;&#x74E6;&#x5C14;&#x5B9D;&#x5178;&#x300B;</a>&#x662F;&#x6536;&#x96C6;&#x4ED6;&#x5728;&#x5341;&#x5E74;&#x95F4;&#x901A;&#x8FC7;&#x63A8;&#x7279;&#x3001;&#x535A;&#x5BA2;&#x4EE5;&#x53CA;&#x91C7;&#x8BBF;&#x7B49;&#x65B9;&#x5F0F;&#x5206;&#x4EAB;&#x7684;&#x4EBA;&#x751F;&#x667A;&#x6167;&#xFF0C;&#x4F5C;&#x8005;&#x4E0D;&#x662F;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x672C;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x5F81;&#x5F97;&#x5176;&#x540C;&#x610F;&#x624D;&#x51FA;&#x7248;&#x7684;&#x3002;&#x672C;&#x6587;&#x662F;<a href="https://book.douban.com/subject/35876121/" target="_blank">&#x300A;&#x7EB3;&#x74E6;&#x5C14;&#x5B9D;&#x5178;&#x300B;</a>&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x90E8;&#x5206;&#x6784;&#x6210;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x6574;&#x4F53;&#x611F;&#x89C9;&#x3001;&#x6458;&#x5F55;&#x968F;&#x60F3;&#x548C;&#x6C47;&#x603B;&#x63D0;&#x70BC;&#x3002;&#x6574;&#x4F53;&#x611F;&#x89C9;&#x4F1A;&#x8C08;&#x8C08;&#x672C;&#x4E66;&#x7684;&#x76F4;&#x89C2;&#x611F;&#x53D7;&#xFF0C;&#x80FD;&#x6536;&#x83B7;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6458;&#x5F55;&#x968F;&#x60F3;&#x662F;&#x5BF9;&#x539F;&#x4E66;&#x4E2D;&#x7B14;&#x8005;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BED;&#x53E5;&#x8FDB;&#x884C;&#x6458;&#x5F55;&#x5E76;&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x8FDB;&#x884C;&#x7684;&#x8F93;&#x51FA;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x5C06;&#x6458;&#x5F55;&#x8FDB;&#x884C;&#x63D0;&#x70BC;&#x4EE5;&#x53CA;&#x603B;&#x7ED3;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/almanack-of-naval.jpg" width="60%">
</center>

<h2 id="&#x6574;&#x4F53;&#x611F;&#x89C9;">&#x6574;&#x4F53;&#x611F;&#x89C9;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x770B;&#x540D;&#x5B57;&#xFF0C;<strong>Naval</strong>&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E2A;&#x5370;&#x5EA6;&#x4E09;&#x54E5;&#x3002;&#x4E09;&#x54E5;&#x6765;&#x81EA;&#x5370;&#x5EA6;&#x7684;&#x8D2B;&#x56F0;&#x5BB6;&#x5EAD;&#xFF0C;&#x79FB;&#x6C11;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x5B66;&#x4E60;&#x4FE1;&#x606F;&#x6280;&#x672F;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;<a href="https://baike.baidu.com/item/&#x5E38;&#x6625;&#x85E4;&#x8054;&#x76DF;" target="_blank">&#x5E38;&#x6625;&#x85E4;&#x9AD8;&#x6821;</a>&#x4E4B;&#x4E00;&#x7684;<a href="https://home.dartmouth.edu" target="_blank">&#x8FBE;&#x7279;&#x8305;&#x65AF;&#x5B66;&#x9662;</a>&#xFF0C;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x6210;&#x529F;&#x6295;&#x8D44;&#x800C;&#x88AB;&#x4EBA;&#x77E5;&#x6653;&#x3002;&#x4ED6;&#x6709;&#x4E0D;&#x5C11;&#x91C7;&#x8BBF;&#x89C6;&#x9891;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5065;&#x8C08;&#x4E14;&#x601D;&#x8DEF;&#x6E05;&#x6670;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x4E86;&#x89E3;&#x4ED6;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x770B;<a href="https://www.bilibili.com/video/BV1HW4y1i71t" target="_blank">&#x8FD9;&#x4E2A;&#x89C6;&#x9891;</a>&#x3002;</p>
<blockquote>
<p>&#x5FAE;&#x8F6F;&#x7684;<strong>&#x7EB3;&#x5FB7;&#x62C9;</strong>&#x51FA;&#x751F;&#x81EA;&#x5370;&#x5EA6;&#x7684;&#x6D77;&#x5FB7;&#x62C9;&#x5DF4;&#xFF0C;&#x7ECF;&#x5386;&#x770B;&#x8D77;&#x6765;&#x548C;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x5F88;&#x50CF;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x662F;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x5199;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7684;&#x5C0F;&#x8FF7;&#x5F1F;&#x5199;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x4E66;&#x5206;&#x4E3A;&#x4E94;&#x7AE0;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;&#x3001;&#x589E;&#x5F3A;&#x5224;&#x65AD;&#x529B;&#x3001;&#x5B66;&#x4E60;&#x5E78;&#x798F;&#x3001;&#x81EA;&#x6211;&#x6551;&#x8D4E;&#x548C;&#x54F2;&#x5B66;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x90A3;&#x4E48;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6536;&#x83B7;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9996;&#x5148;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x7AE0;&#x8282;&#x540D;&#x79F0;&#xFF0C;&#x8FD9;&#x4E9B;&#x7AE0;&#x8282;&#x770B;&#x8D77;&#x6765;&#x633A;&#x968F;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5185;&#x5728;&#x5173;&#x8054;&#x7684;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/anr-chapter.png">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x968F;&#x7740;&#x7AE0;&#x8282;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x5185;&#x5BB9;&#x76F4;&#x903C;&#x81EA;&#x8EAB;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x900F;&#x8FC7;&#x5916;&#x754C;&#x627E;&#x5BFB;&#x81EA;&#x6211;&#x4E4B;&#x8DEF;&#x3002;&#x4ECE;&#x81EA;&#x8EAB;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x5982;&#x4F55;&#x8FDE;&#x63A5;&#x4ED6;&#x4EBA;&#x5BFB;&#x627E;&#x5E78;&#x798F;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x901A;&#x8FC7;&#x5224;&#x65AD;&#x529B;&#x6765;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x662F;&#x6D1E;&#x6089;&#x81EA;&#x6211;&#x540E;&#x7684;&#x8D22;&#x5BCC;&#x4E4B;&#x8DEF;&#x3002;&#x7B14;&#x8005;&#x603B;&#x7ED3;&#x4E3A;&#xFF1A;<strong>&#x653E;&#x4F4E;&#x59FF;&#x6001;&#x3001;&#x5173;&#x6CE8;&#x6760;&#x6746;&#x548C;&#x7406;&#x89E3;&#x8D22;&#x5BCC;</strong>&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x59FF;&#x6001;&#xFF1F;&#x4EC0;&#x4E48;&#x53C8;&#x662F;&#x7EB3;&#x74E6;&#x5C14;&#x6240;&#x8BF4;&#x7684;&#x6760;&#x6746;&#xFF1F;&#x4EE5;&#x53CA;&#x4ED6;&#x662F;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x8D22;&#x5BCC;&#x7684;&#xFF1F;&#x4E14;&#x542C;&#x6162;&#x6162;&#x5230;&#x6765;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x8C08;&#x7684;&#x5185;&#x5BB9;&#x5F88;&#x591A;&#xFF0C;&#x6D89;&#x53CA;&#x7684;&#x8303;&#x56F4;&#x5F88;&#x5E7F;&#x3002;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5BBD;&#x6CDB;&#xFF0C;&#x4F46;&#x8BFB;&#x4E86;&#x5B83;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x5E73;&#x548C;&#xFF0C;&#x80FD;&#x591F;&#x6162;&#x4E0B;&#x6765;&#x770B;&#x5230;&#x5468;&#x8FB9;&#x8BB8;&#x591A;&#x5E73;&#x51E1;&#x4E2D;&#x7684;&#x4E0D;&#x5E73;&#x51E1;&#xFF0C;&#x591A;&#x4E86;&#x4E9B;&#x6B23;&#x8D4F;&#x4ED6;&#x4EBA;&#x7684;&#x601D;&#x7EEA;&#x3002;&#x4F60;&#x662F;&#x4F60;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4F60;&#x8BFB;&#x4E86;&#x4EC0;&#x4E48;&#x4E66;&#x800C;&#x53D8;&#x6210;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x9762;&#x5BF9;&#x76F8;&#x540C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x770B;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x662F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5E2E;&#x4F60;&#x6253;&#x5F00;&#x4E00;&#x6247;&#x7A97;&#xFF0C;&#x7EC6;&#x7EC6;&#x54C1;&#x4E00;&#x4E0B;&#xFF0C;&#x6307;&#x4E0D;&#x5B9A;&#x4F1A;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x5FC3;&#x4E2D;&#x7684;&#x4E00;&#x4E1D;&#x7A83;&#x559C;&#x3002;&#x4E0D;&#x5C11;&#x516C;&#x77E5;&#x548C;&#x6587;&#x5316;&#x4EBA;&#x90FD;&#x5BF9;&#x5B83;&#x8D5E;&#x8D4F;&#x6709;&#x52A0;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x6A0A;&#x767B;</strong>&#xFF08;&#x6A0A;&#x767B;&#x8BFB;&#x4E66;&#x521B;&#x59CB;&#x4EBA;&#xFF09;&#x7684;&#x4E66;&#x8BC4;&#xFF1A;<strong>&#x76F8;&#x4FE1;&#x81EA;&#x7531;&#x548C;&#x5E78;&#x798F;&#x5E76;&#x4E0D;&#x6765;&#x81EA;&#x5916;&#x5728;&#x7269;&#x8D28;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x662F;&#x6765;&#x81EA;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x6240;&#x505A;&#x51FA;&#x7684;&#x9009;&#x62E9;&#x3002;&#x653E;&#x4F4E;&#x81EA;&#x6211;&#x662F;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#x7684;&#x6700;&#x6709;&#x6548;&#x529E;&#x6CD5;</strong>&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x8303;&#x51B0;</strong>&#xFF08;&#x300A;&#x589E;&#x957F;&#x9ED1;&#x5BA2;&#x300B;&#x4F5C;&#x8005;&#xFF09;&#x7684;&#x4E66;&#x8BC4;&#xFF1A;<strong>&#x7EB3;&#x74E6;&#x5C14;&#x63A8;&#x7279;&#x201C;&#x5982;&#x4F55;&#x4E0D;&#x9760;&#x8FD0;&#x6C14;&#x81F4;&#x5BCC;&#x201D;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x9760;&#x51FA;&#x5356;&#x65F6;&#x95F4;&#x53D8;&#x5BCC;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x8D44;&#x4EA7;&#xFF08;&#x516C;&#x53F8;&#x3001;&#x80A1;&#x7968;&#x548C;&#x5B9E;&#x4E1A;&#xFF09;&#x6216;&#x88AB;&#x52A8;&#x6536;&#x5165;&#xFF08;&#x4EE3;&#x7801;&#x6216;&#x5A92;&#x4F53;&#xFF09;</strong>&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x8303;&#x51B0;</strong>&#x63D0;&#x5230;&#x7684;&#x51FA;&#x5356;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x8D44;&#x4EA7;&#xFF0C;&#x662F;&#x672C;&#x4E66;&#x7740;&#x91CD;&#x8BA8;&#x8BBA;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x90A3;&#x5B83;&#x4EEC;&#x548C;&#x653E;&#x4F4E;&#x81EA;&#x6211;&#x662F;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x7B14;&#x8005;&#x505A;&#x4E86;&#x7B80;&#x5355;&#x7684;&#x5206;&#x6790;&#x3002;&#x51FA;&#x5356;&#x65F6;&#x95F4;&#x6E90;&#x81EA;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x9009;&#x62E9;&#x4F9D;&#x8D56;&#x4E8E;&#x4F60;&#x7684;&#x5B58;&#x91CF;&#x548C;&#x589E;&#x91CF;&#xFF08;&#x673A;&#x4F1A;&#x6210;&#x672C;&#xFF09;&#xFF0C;&#x5728;&#x5B58;&#x91CF;&#x5DF2;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x559C;&#x597D;&#x7684;&#x589E;&#x91CF;&#x5C31;&#x4F1A;&#x5E26;&#x7ED9;&#x81EA;&#x5DF1;&#x5E78;&#x798F;&#x611F;&#x3002;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x63A8;&#x5BFC;&#x51FA;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x964D;&#x4F4E;&#x5B58;&#x91CF;&#x4F9D;&#x8D56;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x653E;&#x4F4E;&#x81EA;&#x6211;&#xFF0C;&#x540C;&#x65F6;&#x9700;&#x8981;&#x54CD;&#x5E94;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x589E;&#x91CF;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x5982;<strong>&#x8482;&#x59C6;&#xB7;&#x8D39;&#x91CC;&#x65AF;</strong>&#x8BF4;&#x7684;&#xFF1A;<strong>&#x4E0D;&#x628A;&#x81EA;&#x5DF1;&#x592A;&#x5F53;&#x56DE;&#x4E8B;</strong>&#x3002;</p>
<h2 id="&#x6458;&#x5F55;&#x968F;&#x60F3;">&#x6458;&#x5F55;&#x968F;&#x60F3;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6458;&#x5F55;&#x7684;&#x539F;&#x6587;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x5C5E;&#x5230;&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;&#x3001;&#x589E;&#x5F3A;&#x5224;&#x65AD;&#x529B;&#x3001;&#x5B66;&#x4E60;&#x5E78;&#x798F;&#x3001;&#x81EA;&#x6211;&#x6551;&#x8D4E;&#x548C;&#x54F2;&#x5B66;&#x8FD9;&#x4E94;&#x4E2A;&#x7C7B;&#x522B;&#x4E2D;&#xFF0C;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x63D0;&#x70BC;&#x51FA;&#x4E00;&#x4E9B;&#x5173;&#x952E;&#x5B57;&#x3002;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x6458;&#x5F55;&#x7684;&#x539F;&#x6587;&#xFF0C;&#x7B80;&#x5355;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x6216;&#x7ECF;&#x5386;&#x3002;</p>
<h3 id="&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;">&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;</h3>
<p><strong>&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x548C;&#x8C01;&#x4E00;&#x8D77;&#x505A;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x505A;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x7406;&#x89E3;&#x548C;&#x601D;&#x8003;&#x3002;&#x8D22;&#x5BCC;&#x662F;&#x6307;&#x4F60;&#x7761;&#x89C9;&#x65F6;&#x4ECD;&#x80FD;&#x4E3A;&#x4F60;&#x8D5A;&#x94B1;&#x7684;&#x8D44;&#x4EA7;&#x3002;&#x91D1;&#x94B1;&#x662F;&#x6211;&#x4EEC;&#x8F6C;&#x6362;&#x65F6;&#x95F4;&#x548C;&#x8D22;&#x5BCC;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5730;&#x4F4D;&#x662F;&#x4F60;&#x5728;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#x4F53;&#x7CFB;&#x4E2D;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#x662F;&#x4E3A;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x5176;&#x6709;&#x9700;&#x6C42;&#x4F46;&#x65E0;&#x4ECE;&#x83B7;&#x5F97;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x5B9E;&#x73B0;&#x89C4;&#x6A21;&#x5316;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x5BF9;&#x8D22;&#x5BCC;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x6301;&#x7EED;&#x8D5A;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x8D44;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x80FD;&#x591F;&#x88AB;&#x5916;&#x5316;&#x51FA;&#x6765;&#xFF0C;&#x8131;&#x79BB;&#x5BBF;&#x4E3B;&#x800C;&#x5B58;&#x5728;&#x3002;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x5BCC;&#xFF1F;&#x7406;&#x89E3;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#xFF0C;&#x901A;&#x8FC7;&#x6253;&#x9020;&#x4EA7;&#x54C1;&#xFF0C;&#x4F7F;&#x4E4B;&#x80FD;&#x591F;&#x89C4;&#x6A21;&#x5316;&#xFF0C;&#x5E26;&#x6765;&#xFF08;&#x6709;&#x4EBA;&#x9700;&#x8981;&#x7684;&#xFF09;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x5C31;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8D22;&#x5BCC;&#x7684;&#x5B9A;&#x4E49;</p>
</blockquote>
<p><strong>&#x4E13;&#x957F;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E2A;&#x6027;&#x548C;&#x8EAB;&#x4EFD;&#x7684;&#x6709;&#x673A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x8981;&#x79EF;&#x7D2F;&#x548C;&#x53D1;&#x5C55;&#x4E13;&#x957F;&#xFF0C;&#x5C31;&#x8981;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x7814;&#x7A76;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x597D;&#x5947;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FFD;&#x5BFB;&#x81EA;&#x5DF1;&#x7684;&#x70ED;&#x60C5;&#x6240;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9009;&#x4E00;&#x4E2A;&#x70ED;&#x95E8;&#x4E13;&#x4E1A;&#x3002;</strong></p>
<blockquote>
<p>&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x53D1;&#x626C;&#x51FA;&#x6765;&#x3002;&#x800C;&#x505A;&#x8FD9;&#x4E9B;&#x4E13;&#x957F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F60;&#x81EA;&#x5DF1;&#x5C31;&#x50CF;&#x73A9;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#x4F60;&#x5C31;&#x50CF;&#x5DE5;&#x4F5C;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x8FD9;&#x4E24;&#x70B9;&#x540C;&#x65F6;&#x8FBE;&#x5230;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x5728;&#x505A;&#x4F60;&#x7684;&#x4E13;&#x957F;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4E13;&#x957F;&#x8BA9;&#x4F60;&#x6709;&#x522B;&#x4E8E;&#x4ED6;&#x4EBA;</p>
</blockquote>
<p><strong>&#x6CA1;&#x6709;&#x80A1;&#x6743;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x901A;&#x5F80;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x7684;&#x8DEF;&#x5F84;&#x3002;&#x4E0A;&#x73ED;&#x662F;&#x7ED9;&#x4EBA;&#x6253;&#x5DE5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x8D22;&#x5BCC;&#x662F;&#x901A;&#x8FC7;&#x521B;&#x5EFA;&#x516C;&#x53F8;&#x6216;&#x6295;&#x8D44;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x8BB2;&#x660E;&#x4E86;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x662F;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x6B7B;&#x5DE5;&#x8D44;&#x7684;&#x3002;&#x5DE5;&#x8D44;&#x662F;&#x5F53;&#x4E0B;&#x5DE5;&#x4F5C;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x800C;&#x975E;&#x9762;&#x5411;&#x672A;&#x6765;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x8FD9;&#x91CC;&#x4E0D;&#x662F;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x80A1;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x8BA4;&#x4E3A;&#x4E0D;&#x8981;&#x653E;&#x5F03;&#x80A1;&#x6743;&#x601D;&#x7EF4;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x80A1;&#x6743;&#x601D;&#x7EF4;</p>
</blockquote>
<p><strong>&#x6253;&#x9020;&#x826F;&#x597D;&#x7684;&#x804C;&#x4E1A;&#x57FA;&#x7840;&#xFF0C;&#x8FFD;&#x968F;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x6C42;&#x77E5;&#x6B32;&#x4E0A;&#x4E0B;&#x6C42;&#x7D22;&#xFF0C;&#x5728;&#x72EC;&#x7279;&#x7684;&#x70ED;&#x7231;&#x548C;&#x7231;&#x597D;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x638C;&#x63E1;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x6216;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x7684;&#x77E5;&#x8BC6;&#x3002;</strong></p>
<blockquote>
<p>&#x6C42;&#x804C;&#x6B32;&#x6765;&#x81EA;&#x4E8E;&#x5929;&#x8D4B;&#xFF0C;&#x5174;&#x8DA3;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x548C;&#x57F9;&#x517B;&#xFF0C;&#x7279;&#x8D28;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BAD;&#x7EC3;&#x548C;&#x79EF;&#x7D2F;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5174;&#x8DA3;&#x548C;&#x7279;&#x8D28;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x53EF;&#x590D;&#x5236;&#x7684;&#x4E13;&#x957F;&#x3002;</p>
<center><img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/anr-good-at.png"></center>

<p>&#x6709;&#x9009;&#x62E9;&#x548C;&#x53D1;&#x89C9;&#x5174;&#x8DA3;&#x7684;&#x673A;&#x4F1A;&#xFF08;&#x5F53;&#x7136;&#x5F97;&#x76CA;&#x4E8E;&#x5B58;&#x91CF;&#xFF09;&#xFF0C;&#x914D;&#x5408;&#x4E0A;&#x4E0D;&#x9519;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x7ECF;&#x8FC7;&#x57F9;&#x517B;&#xFF0C;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x76F8;&#x4E92;&#x589E;&#x76CA;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x653E;&#x5F03;&#x79EF;&#x7D2F;&#xFF0C;&#x7EC8;&#x80FD;&#x5F02;&#x4E8E;&#x5E38;&#x4EBA;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4F55;&#x4EE5;&#x4E13;&#x957F;</p>
</blockquote>
<p><strong>&#x6760;&#x6746;&#x6709;&#x4E09;&#x79CD;&#xFF1A;&#x52B3;&#x52A8;&#x529B;&#x3001;&#x8D44;&#x672C;&#x548C;&#x590D;&#x5236;&#x8FB9;&#x9645;&#x6210;&#x672C;&#x4E3A;&#x96F6;&#x7684;&#x4EA7;&#x54C1;&#x3002;</strong></p>
<blockquote>
<p>&#x52B3;&#x52A8;&#x529B;&#x6760;&#x6746;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x4EBA;&#x529B;&#xFF0C;&#x5E38;&#x89C1;&#x4E8E;&#x5DE5;&#x5382;&#xFF1B;&#x8D44;&#x672C;&#x4F5C;&#x4E3A;&#x6760;&#x6746;&#xFF0C;&#x5E38;&#x89C1;&#x4E8E;&#x94F6;&#x884C;&#xFF1B;&#x8FB9;&#x9645;&#x6210;&#x672C;&#x4E3A;&#x96F6;&#x4E14;&#x5BB9;&#x6613;&#x590D;&#x5236;&#x7684;&#x4EA7;&#x54C1;&#x4F5C;&#x4E3A;&#x6760;&#x6746;&#xFF0C;&#x5E38;&#x89C1;&#x4E8E;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x3002;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x64AC;&#x52A8;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x4E0D;&#x80FD;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;<em>Fin-Tech</em>&#x548C;<em>Tech-Fin</em>&#x7684;&#x533A;&#x522B;&#xFF0C;&#x540E;&#x8005;&#x6760;&#x6746;&#x66F4;&#x5F3A;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x80FD;&#x5FEB;&#x901F;&#x590D;&#x5236;&#xFF0C;&#x53EF;&#x60F3;&#x8C61;&#x7A7A;&#x95F4;&#x66F4;&#x5927;&#x3002;</p>
<p>&#x652F;&#x4ED8;&#x5B9D;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x79D1;&#x6280;&#x91D1;&#x878D;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5F53;&#x7136;&#x80CC;&#x540E;&#x7684;&#x66F2;&#x6298;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6760;&#x6746;&#x662F;&#x4EC0;&#x4E48;</p>
</blockquote>
<p><strong>&#x6446;&#x8131;&#x8D2A;&#x5FF5;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x8D5A;&#x4E86;&#x94B1;&#x4E4B;&#x540E;&#x4E0D;&#x8981;&#x5347;&#x7EA7;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x5EF6;&#x8FDF;&#x6D88;&#x8D39;&#x7684;&#x601D;&#x8003;&#x5F88;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5B83;&#x8BA9;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x5230;&#x505A;&#x81EA;&#x5DF1;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x4E13;&#x6CE8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4E13;&#x6CE8;&#x3001;&#x8010;&#x5FC3;</p>
</blockquote>
<h3 id="&#x589E;&#x5F3A;&#x5224;&#x65AD;&#x529B;">&#x589E;&#x5F3A;&#x5224;&#x65AD;&#x529B;</h3>
<p><strong>&#x4E00;&#x4E2A;&#x667A;&#x6167;&#x800C;&#x5BCC;&#x6709;&#x5224;&#x65AD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x77E5;&#x9053;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x7684;&#x957F;&#x671F;&#x540E;&#x679C;&#xFF0C;&#x7136;&#x540E;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#x5E76;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x3002;</strong></p>
<blockquote>
<p>&#x884C;&#x52A8;&#x7684;&#x957F;&#x671F;&#x540E;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x77E5;&#x9053;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x4E14;&#x884C;&#x4E3A;&#x662F;&#x76EE;&#x6807;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x8BA1;&#x8F83;&#x884C;&#x4E3A;&#x662F;&#x5426;&#x6210;&#x672C;&#xFF08;&#x8FC7;&#xFF09;&#x9AD8;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x548C;&#x667A;&#x6167;&#x7684;&#x3002;</p>
<p>&#x5728;&#x4E4B;&#x524D;&#x96F6;&#x552E;&#x901A;&#x8D1F;&#x8D23;&#xFF08;&#x4EA4;&#x63A5;&#x7ED9;&#x6211;&#x7684;&#xFF09;&#x5546;&#x5BB6;&#x4E1A;&#x52A1;&#x65F6;&#xFF0C;&#x6211;&#x5206;&#x6790;&#x4E86;&#x5546;&#x5BB6;&#x4E1A;&#x52A1;&#x7684;&#x57FA;&#x7840;&#x548C;&#x5916;&#x5EF6;&#xFF0C;&#x53D1;&#x73B0;&#x5C31;&#x662F;&#x57FA;&#x7840;&#x4E0D;&#x7262;&#xFF0C;&#x5BFC;&#x81F4;&#x652F;&#x6301;&#x5916;&#x90E8;&#x4E1A;&#x52A1;&#x603B;&#x662F;&#x91C7;&#x7528;&#x4E34;&#x65F6;&#x65B9;&#x6848;&#xFF0C;&#x8865;&#x4E01;&#x5957;&#x8865;&#x4E01;&#xFF0C;&#x8FD9;&#x52BF;&#x5FC5;&#x8981;&#x6C42;&#x89E3;&#x51B3;&#x672C;&#x8D28;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x53EF;&#x4E0A;&#x5C42;&#x8BA4;&#x4E3A;&#x5F00;&#x9500;&#x8FC7;&#x5927;&#xFF0C;&#x4E0D;&#x51FA;&#x6210;&#x7EE9;&#xFF0C;&#x6240;&#x8C13;&#x8981;&#x66F4;&#x201C;&#x667A;&#x6167;&#x201D;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x53EA;&#x505A;&#x8868;&#x9762;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x6DF1;&#x6316;&#x89E3;&#x51B3;&#x672C;&#x8D28;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x662F;&#x667A;&#x6167;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x5E73;&#x5EB8;&#x7684;&#x611A;&#x8822;&#x201D;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x957F;&#x671F;&#x4E3B;&#x4E49;</p>
</blockquote>
<p><strong>&#x6700;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x4E8B;&#x60C5;&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#x5730;&#x7ED9;&#x5B69;&#x5B50;&#x8BB2;&#x89E3;&#x6E05;&#x695A;&#x7684;&#x4EBA;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x3002;</strong></p>
<blockquote>
<p>&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#x7684;&#x7406;&#x89E3;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x8981;&#x5982;&#x540C;&#x8D39;&#x66FC;&#x5B66;&#x4E60;&#x6CD5;&#x6240;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5B66;&#x4F1A;&#x5E76;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x7684;&#x4F1A;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5B66;&#x8FDB;&#x53BB;&#xFF0C;&#x8BB2;&#x51FA;&#x6765;</p>
</blockquote>
<p><strong>&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x8499;&#x853D;&#x6211;&#x4EEC;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x963B;&#x788D;&#x6211;&#x4EEC;&#x770B;&#x6E05;&#x73B0;&#x5B9E;&#x7684;&#x6700;&#x5927;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x201C;&#x5E94;&#x6709;&#x7684;&#x6837;&#x5B50;&#x201D;&#x6709;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x5370;&#x8C61;&#x3002;</strong></p>
<blockquote>
<p>&#x53EA;&#x6709;&#x964D;&#x4F4E;&#x81EA;&#x6211;&#x624D;&#x80FD;&#x6452;&#x5F03;&#x6765;&#x81EA;&#x81EA;&#x8EAB;&#x7684;&#x6742;&#x97F3;&#xFF0C;&#x6742;&#x97F3;&#x5C11;&#x4E86;&#x65B9;&#x80FD;&#x770B;&#x6E05;&#x771F;&#x76F8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6452;&#x5F03;&#x6742;&#x5FF5;</p>
</blockquote>
<p><strong>&#x8981;&#x9009;&#x62E9;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#x8BA9;&#x6211;&#x4EEC;&#x53D7;&#x76CA;&#x6700;&#x5927;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x987E;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x3002;&#x8D8A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x89C4;&#x907F;&#x548C;&#x5904;&#x7F6E;&#x98CE;&#x9669;&#x7684;&#x65B9;&#x6CD5;&#x8D8A;&#x5C11;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x9700;&#x8981;&#x6709;&#x683C;&#x5C40;&#xFF0C;&#x6709;&#x957F;&#x671F;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x8003;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x5FAE;&#x8F6F;&#x7684;<strong>&#x7EB3;&#x5FB7;&#x62C9;</strong>&#xFF0C;&#x5728;<a href="https://book.douban.com/subject/27614523/" target="_blank"><strong>&#x300A;&#x5237;&#x65B0;&#x300B;</strong></a>&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x5FAE;&#x8F6F;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x4EE5;&#x53CA;&#x865A;&#x62DF;&#x73B0;&#x5B9E;&#x4E09;&#x5927;&#x65B9;&#x5411;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x770B;&#x5FAE;&#x8F6F;&#x4E5F;&#x6CA1;&#x6709;&#x968F;&#x7740;&#x5E02;&#x573A;&#x7684;&#x53D8;&#x5316;&#x800C;&#x66F4;&#x6539;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x7684;&#x4E09;&#x54E5;&#x4EEC;&#xFF0C;&#x4EFF;&#x4F5B;&#x90FD;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x8FD9;&#x70B9;&#x6BD4;&#x8001;&#x4E2D;&#x5F3A;&#x7684;&#x591A;&#xFF0C;&#x6211;&#x662F;&#x6307;top&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x53CD;&#x9762;&#x6559;&#x6750;&#x5C31;&#x662F;&#x6DF1;&#x5927;&#x7684;&#x6C6A;&#x8001;&#x677F;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x95EE;&#x9898;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x7CFB;&#x7EDF;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#xFF0C;&#x6216;&#x8005;&#x4EA7;&#x54C1;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x5168;&#x65E0;&#x60F3;&#x6CD5;&#x4E86;&#x3002;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4EBA;&#x98DE;&#x8D77;&#xFF0C;&#x843D;&#x5730;&#x7684;&#x60E8;&#x75DB;&#x5C31;&#x4F1A;&#x8D8A;&#x73B0;&#x5B9E;&#xFF0C;<strong>&#x201C;&#x6C42;&#x77E5;&#x82E5;&#x6E34;&#xFF0C;&#x865A;&#x5FC3;&#x82E5;&#x611A;&#x201D;</strong>&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x662F;&#x65E0;&#x4EF7;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6C42;&#x77E5;&#x82E5;&#x6E34;&#xFF0C;&#x865A;&#x5FC3;&#x82E5;&#x611A;</p>
</blockquote>
<p><strong>&#x5FC3;&#x667A;&#x6A21;&#x578B;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6709;&#x52A9;&#x4E8E;&#x8C03;&#x53D6;&#x4F60;&#x6240;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x7B80;&#x5355;&#x65B9;&#x6CD5;&#x3002;</strong></p>
<blockquote>
<p>&#x6240;&#x5B66;&#x77E5;&#x8BC6;&#x8981;&#x603B;&#x7ED3;&#xFF0C;&#x65B9;&#x80FD;&#x5F62;&#x5F0F;&#x5316;&#xFF0C;&#x8FDB;&#x800C;&#x6A21;&#x578B;&#x5316;&#xFF0C;&#x6A21;&#x578B;&#x5316;&#x6E7F;&#x5BF9;&#x5F62;&#x5F0F;&#x5316;&#x7684;&#x62C6;&#x89E3;&#x4E0E;&#x63D0;&#x70BC;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x5FEB;&#x901F;&#x5339;&#x914D;&#x548C;&#x89E3;&#x51B3;&#x6C42;&#x89E3;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<center><img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/anr-model-think.png"></center>

<p>&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x8981;&#x6709;&#x6548;&#x62C6;&#x89E3;&#x548C;&#x8868;&#x8FF0;&#x77E5;&#x8BC6;&#xFF0C;&#x8981;&#x6C89;&#x6DC0;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x8981;&#x5EFA;&#x7ACB;&#x8D77;&#x77E5;&#x8BC6;&#x7EF4;&#x5EA6;&#x4E0E;&#x6A21;&#x578B;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6A21;&#x578B;&#x601D;&#x7EF4;</p>
</blockquote>
<p><strong>&#x6253;&#x597D;&#x57FA;&#x7840;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#x6216;&#x8BC0;&#x7A8D;&#x5C31;&#x662F;&#x575A;&#x6301;&#x79D1;&#x5B66;&#xFF0C;&#x575A;&#x6301;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x3002;</strong></p>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x57FA;&#x7840;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4E0D;&#x80FD;&#x505C;&#x6B62;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x590D;&#x5229;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x662F;&#x5E26;&#x4F60;&#x79BB;&#x5F00;&#x9ED1;&#x6697;&#x7684;&#x706F;&#x5854;&#x3002;</p>
<p>&#x6DF1;&#x5927;&#x6280;&#x672F;&#x9762;&#x5BF9;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x57FA;&#x7840;&#x592A;&#x5DEE;&#xFF0C;&#x8001;&#x677F;&#x53C8;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x5143;&#x5B87;&#x5B99;&#x3001;&#x667A;&#x80FD;&#x5316;&#x90A3;&#x4E9B;&#x865A;&#x5E7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BFC;&#x81F4;&#x4F4E;&#x7EA7;&#x6545;&#x969C;&#x9891;&#x9891;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x52FF;&#x5728;&#x6D6E;&#x6C99;&#x7B51;&#x9AD8;&#x53F0;</p>
</blockquote>
<h3 id="&#x5B66;&#x4E60;&#x5E78;&#x798F;">&#x5B66;&#x4E60;&#x5E78;&#x798F;</h3>
<p><strong>&#x5E78;&#x798F;&#x5C31;&#x50CF;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x5B8F;&#x5927;&#x8BDD;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x542B;&#x4E49;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x7A7A;&#x7684;&#x8F6C;&#x6362;&#x800C;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x3002;&#x5E78;&#x798F;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6BEB;&#x65E0;&#x7F3A;&#x61BE;&#x611F;&#x7684;&#x5145;&#x76C8;&#x72B6;&#x6001;&#x3002;</strong></p>
<blockquote>
<p>&#x5E78;&#x798F;&#x611F;&#x662F;&#x4E3B;&#x89C2;&#x7684;&#xFF0C;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#xFF0C;&#x662F;&#x4E0E;&#x4E3B;&#x4F53;&#x4E00;&#x8D77;&#x53D1;&#x5C55;&#x7684;&#x3002;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x6BB5;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5E78;&#x798F;&#x7684;&#x5B9A;&#x4E49;&#x4E5F;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x592E;&#x89C6;&#x6709;&#x4E2A;&#x8282;&#x76EE;&#xFF0C;&#x968F;&#x673A;&#x91C7;&#x8BBF;&#x8DEF;&#x4EBA;&#xFF0C;&#x95EE;&#xFF1A;&#x4F60;&#x5E78;&#x798F;&#x5417;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#x662F;<strong>&#x4E94;&#x8D34;&#x4E4B;&#x4E3B;</strong>&#x81EA;&#x5DF1;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x5173;&#x6CE8;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x81EA;&#x8EAB;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x6765;&#x7A81;&#x5140;&#xFF0C;&#x4E8C;&#x6765;&#x81EA;&#x8D1F;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5E78;&#x798F;&#x662F;&#x52A8;&#x6001;&#x7684;</p>
</blockquote>
<p><strong>&#x5B69;&#x5B50;&#x901A;&#x5E38;&#x90FD;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x4F1A;&#x6C89;&#x6D78;&#x5728;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x671F;&#x5F85;&#x73AF;&#x5883;&#x6765;&#x5951;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x548C;&#x6B32;&#x671B;&#x3002;&#x4E2D;&#x6027;&#x72B6;&#x6001;&#x662F;&#x4E00;&#x79CD;&#x5B8C;&#x7F8E;&#x7684;&#x72B6;&#x6001;&#x3002;</strong></p>
<blockquote>
<p>&#x5B69;&#x5B50;&#x7684;&#x6742;&#x5FF5;&#x5C11;&#xFF0C;&#x624D;&#x80FD;&#x4E13;&#x6CE8;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x73AF;&#x5883;&#xFF0C;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x771F;&#x5B9E;&#xFF08;&#x4E0E;&#x4EBA;&#x65E0;&#x5173;&#x7684;&#xFF09;&#x7684;&#x4E16;&#x754C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x5411;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#xFF0C;&#x964D;&#x4F4E;&#x81EA;&#x6211;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6742;&#x5FF5;&#x5C11;&#xFF0C;&#x5FEB;&#x4E50;&#x591A;</p>
</blockquote>
<p><strong>&#x5927;&#x8111;&#x628A;&#x4E3B;&#x8981;&#x7CBE;&#x529B;&#x7528;&#x4E8E;&#x89C4;&#x5212;&#x672A;&#x6765;&#x6216;&#x6094;&#x6068;&#x8FC7;&#x53BB;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8FD0;&#x884C;&#x673A;&#x5236;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x7EDD;&#x5999;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x65E0;&#x6CD5;&#x6B23;&#x8D4F;&#x5468;&#x906D;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x7F8E;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x65E0;&#x6CD5;&#x56E0;&#x4E3A;&#x73B0;&#x72B6;&#x5E38;&#x6000;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#x3002;</strong></p>
<blockquote>
<p>&#x603B;&#x60F3;&#x660E;&#x5929;&#xFF0C;&#x65E0;&#x9650;&#x7126;&#x8651;&#xFF0C;&#x4EFF;&#x4F5B;&#x7126;&#x8651;&#x624D;&#x662F;&#x6DF1;&#x523B;&#xFF0C;&#x624D;&#x662F;&#x5E94;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#xFF1A;&#x4E0D;&#x89E3;&#x5F53;&#x4E0B;&#xFF0C;&#x4F55;&#x8A00;&#x672A;&#x6765;&#x3002;&#x53E4;&#x4EBA;&#x8BF4;&#xFF0C;&#x5343;&#x91CC;&#x4E4B;&#x884C;&#xFF0C;&#x59CB;&#x4E8E;&#x8DB3;&#x4E0B;&#x3002;&#x4E13;&#x6CE8;&#x5F53;&#x4E0B;&#xFF0C;&#x4F53;&#x4F1A;&#x5F53;&#x4E0B;&#xFF0C;&#x7528;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x53D7;&#x5F53;&#x4E0B;&#xFF0C;&#x624D;&#x80FD;&#x54C1;&#x5473;&#x5E78;&#x798F;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x611F;&#x6069;&#x5F53;&#x4E0B;</p>
</blockquote>
<p><strong>&#x5BF9;&#x5916;&#x90E8;&#x4E8B;&#x7269;&#x4F1A;&#x5E26;&#x7ED9;&#x6211;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#x7684;&#x6267;&#x5FF5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x75F4;&#x5FF5;&#xFF0C;&#x4ECE;&#x81EA;&#x8EAB;&#x4EE5;&#x5916;&#x7684;&#x4E8B;&#x7269;&#x4E2D;&#x5BFB;&#x6C42;&#x5E78;&#x798F;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7F18;&#x6728;&#x6C42;&#x9C7C;&#x3002;</strong></p>
<blockquote>
<p>&#x5BF9;&#x5916;&#x90E8;&#x4E8B;&#x7269;&#x7684;&#x75F4;&#x8FF7;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x6B32;&#x671B;&#x3002;&#x6B32;&#x671B;&#x603B;&#x4F1A;&#x5728;&#x4F60;&#x8981;&#x9547;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x62A2;&#x5360;&#x4F60;&#x7684;&#x8111;&#x5B50;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x6700;&#x7EC8;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#xFF0C;&#x7A7A;&#x7A7A;&#x770B;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x53BB;&#x3002;&#x5982;&#x679C;&#x6094;&#x6068;&#x65F6;&#x5149;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x5219;&#x53C8;&#x9677;&#x5165;&#x65E0;&#x5C3D;&#x7684;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x7834;&#x89E3;&#x4E4B;&#x9053;&#x4E0D;&#x80FD;&#x6C42;&#x4E8E;&#x5916;&#xFF0C;&#x800C;&#x662F;&#x964D;&#x4F4E;&#x5BF9;&#x5916;&#x754C;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x653E;&#x4E0B;&#x6267;&#x5FF5;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x6211;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x65AD;&#x820D;&#x79BB;</p>
</blockquote>
<p><strong>&#x8981;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x771F;&#x6B63;&#x9700;&#x8981;&#x7684;&#x5C31;&#x662F;&#x62E5;&#x6709;&#x8FD9;&#x79CD;&#x89C9;&#x77E5;&#x3002;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x80FD;&#x4E3A;&#x6211;&#x6240;&#x7528;&#x3002;</strong></p>
<blockquote>
<p>&#x66F4;&#x6362;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x5207;&#x6362;&#x4E00;&#x4E2A;&#x5FC3;&#x5883;&#xFF0C;&#x539F;&#x672C;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x66F4;&#x5B9E;&#x5728;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x65F6;&#x523B;&#x60F3;&#x8C61;&#xFF1A;&#x6240;&#x7528;&#x7684;&#xFF0C;&#x6240;&#x5904;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x8BA9;&#x4EBA;&#x6109;&#x60A6;&#x7684;&#xFF0C;&#x4E0D;&#x7B80;&#x5355;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x6770;&#x51FA;&#x7684;<strong>iPad</strong>&#x548C;<strong>Apple Pencil</strong>&#xFF0C;&#x5B8C;&#x7F8E;&#x7684;&#x4E66;&#x5199;&#x611F;&#xFF0C;&#x4E3A;&#x6211;&#x6240;&#x7528;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5E78;&#x798F;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5883;&#x968F;&#x5FC3;&#x8F6C;</p>
</blockquote>
<p><strong>&#x5BF9;&#x5468;&#x906D;&#x8BC4;&#x5224;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x81EA;&#x6211;&#x5C31;&#x8D8A;&#x81A8;&#x80C0;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x4F1A;&#x628A;&#x4F60;&#x7684;&#x611F;&#x53D7;&#x53CD;&#x5C04;&#x7ED9;&#x4F60;&#x3002;</strong></p>
<blockquote>
<p>&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x559C;&#x6B22;&#x8BC4;&#x5224;&#x5468;&#x906D;&#xFF0C;&#x6279;&#x8BC4;&#x4E0E;&#x81EA;&#x6211;&#x6279;&#x8BC4;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x7279;&#x8D28;&#x3002;&#x8BC4;&#x5224;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x573A;&#x5408;&#x4E0E;&#x76EE;&#x7684;&#x3002;&#x5F70;&#x663E;&#x81EA;&#x8EAB;&#x7684;&#x8BC4;&#x5224;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x51FA;&#x4E8E;&#x4E13;&#x4E1A;&#x7684;&#x5EFA;&#x8BAE;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x538B;&#x6291;&#x4E5F;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6F20;&#x89C6;&#xFF0C;&#x8FD9;&#x70B9;&#x8BE5;&#x8868;&#x73B0;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x8868;&#x73B0;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5982;&#x4F55;&#x8BC4;&#x5224;</p>
</blockquote>
<h3 id="&#x81EA;&#x6211;&#x6551;&#x8D4E;">&#x81EA;&#x6211;&#x6551;&#x8D4E;</h3>
<p><strong>&#x4F60;&#x552F;&#x4E00;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x3002;</strong></p>
<blockquote>
<p>&#x505A;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x96BE;&#x5F97;&#x548C;&#x4E0D;&#x6613;&#xFF0C;&#x6765;&#x81EA;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x5B58;&#x91CF;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x6709;&#x5B58;&#x91CF;&#x4FDD;&#x969C;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5C3D;&#x5FEB;&#x628A;&#x81EA;&#x5DF1;&#x8FD8;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x505A;&#x81EA;&#x5DF1;</p>
</blockquote>
<p><strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x8D44;&#x8D28;&#x6280;&#x80FD;&#x3001;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x3001;&#x80FD;&#x529B;&#x624D;&#x5E72;&#x548C;&#x4E2A;&#x4EBA;&#x6B32;&#x671B;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x5176;&#x4ED6;&#x4EBA;&#x6240;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x662F;&#x5148;&#x5929;&#x57FA;&#x56E0;&#x548C;&#x540E;&#x53F0;&#x7ECF;&#x9A8C;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong></p>
<blockquote>
<p>&#x548C;&#x4E00;&#x4E2A;&#x4EBA;&#x8C08;&#x8BDD;&#xFF0C;&#x662F;&#x548C;&#x4ED6;&#x7684;&#x5386;&#x53F2;&#x8C08;&#x8BDD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x4E0B;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x5207;&#x7247;&#x7684;&#x4ED6;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x505A;&#x51B3;&#x7B56;&#x65F6;&#x90FD;&#x4F1A;&#x4E0D;&#x7ECF;&#x610F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x597D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x57F9;&#x517B;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5BF9;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x548C;&#x4EBA;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x8BA4;&#x77E5;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x4E0D;&#x540C;&#x6765;&#x81EA;&#x4E8E;&#xFF1A;&#x73AF;&#x5883;&#x3001;&#x5BB6;&#x5EAD;&#x548C;&#x6559;&#x80B2;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x81EA;&#x6211;&#x7684;&#x5185;&#x6DB5;</p>
</blockquote>
<p><strong>&#x51A5;&#x60F3;&#x662F;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x7684;&#x95F4;&#x6B47;&#x6027;&#x7981;&#x98DF;&#x3002;&#x601D;&#x7EEA;&#x4E00;&#x65E6;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x662F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#xFF0C;&#x4F60;&#x5F00;&#x59CB;&#x7559;&#x610F;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70B9;&#x6EF4;&#x7EC6;&#x8282;&#x3002;</strong></p>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x8981;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x653E;&#x7A7A;&#x4E00;&#x4E0B;&#xFF0C;&#x6D88;&#x9664;&#x6742;&#x5FF5;&#xFF0C;&#x611F;&#x53D7;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8046;&#x542C;&#x81EA;&#x5DF1;&#x5FAE;&#x5F31;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x5934;&#x8111;&#x624D;&#x80FD;&#x4F11;&#x606F;&#xFF0C;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x8D70;&#x51FA;&#x81EA;&#x5DF1;&#xFF0C;&#x7528;&#x7B2C;&#x4E09;&#x4EBA;&#x79F0;&#x89C6;&#x89D2;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x50CF;&#x73A9;&#x6E38;&#x620F;&#x4E00;&#x6837;&#xFF0C;&#x770B;&#x5468;&#x56F4;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x591F;&#x53D1;&#x73B0;&#x66F4;&#x591A;&#xFF08;&#x5E73;&#x65E5;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7684;&#xFF09;&#x7EC6;&#x8282;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x7B2C;&#x4E09;&#x4EBA;&#x79F0;</p>
</blockquote>
<p><strong>&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x6709;&#x6C89;&#x8FF7;&#x548C;&#x4E0A;&#x763E;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6446;&#x8131;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x6446;&#x8131;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6446;&#x8131;&#x8FC7;&#x5206;&#x5F3A;&#x70C8;&#x7684;&#x81EA;&#x6211;&#x610F;&#x601D;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x91CC;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x5BF9;&#x6C89;&#x8FF7;&#x4EE5;&#x53CA;&#x4E0A;&#x763E;&#x505A;&#x4E86;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#x7684;&#x63CF;&#x8FF0;&#x548C;&#x5256;&#x6790;&#xFF0C;&#x4E0A;&#x763E;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x9003;&#x907F;&#x73B0;&#x5B9E;&#xFF0C;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#xFF08;&#x5305;&#x62EC;&#xFF1A;&#x9EC4;&#x3001;&#x8D4C;&#x548C;&#x6BD2;&#x7B49;&#xFF09;&#x624B;&#x6BB5;&#x6765;&#x8BA9;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x58F0;&#x97F3;&#x88AB;&#x538B;&#x5236;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x81EA;&#x6211;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E0D;&#x65AD;&#x51B2;&#x51FB;&#x5927;&#x8111;&#xFF0C;&#x800C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x538B;&#x5236;&#x5B83;&#xFF0C;&#x6765;&#x6682;&#x65F6;&#x907F;&#x5F00;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x4F1A;&#x88AB;&#x5B83;&#x903C;&#x5230;&#x89D2;&#x843D;&#xFF0C;&#x5FC3;&#x7406;&#x8D1F;&#x62C5;&#x4E0D;&#x65AD;&#x52A0;&#x91CD;&#xFF0C;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x81EA;&#x6211;&#x610F;&#x8BC6;</p>
</blockquote>
<p><strong>&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x662F;&#x5931;&#x63A7;&#x7684;&#x75AF;&#x5B50;&#xFF0C;&#x53EA;&#x6709;&#x611F;&#x5230;&#x538C;&#x5026;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x4E0E;&#x4E4B;&#x5206;&#x5F00;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5206;&#x5F00;&#x5C31;&#x662F;&#x89E3;&#x8131;&#x3002;</strong></p>
<blockquote>
<p>&#x7528; <strong>&#x201C;&#x8C03;&#x8BD5;&#x6A21;&#x5F0F;&#x201D;</strong>&#x8FD0;&#x884C;&#x5927;&#x8111;&#xFF0C;&#x65F6;&#x523B;&#x53BB;&#x611F;&#x77E5;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7528;&#x7406;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x53BB;&#x89C2;&#x5BDF;&#x5B83;&#x3002;&#x53EA;&#x6709;&#x51FA;&#x73B0;&#x4E86;&#x4F60;&#x3001;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x548C;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x65F6;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x5C06;&#x80FD;&#x591F;&#x7406;&#x6027;&#x7684;&#x89C2;&#x5BDF;&#x4F60;&#x548C;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x7684;&#x4E00;&#x65B9;&#x79F0;&#x4E3A;&#xFF1A;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8C03;&#x8BD5;&#x8FD0;&#x884C;</p>
</blockquote>
<p><strong>&#x5982;&#x679C;&#x5E26;&#x7740;&#x89C9;&#x77E5;&#x548C;&#x610F;&#x56FE;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#xFF08;&#x8FD9;&#x79CD;&#x5BA1;&#x89C6;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x523B;&#x8FDB;&#x884C;&#x7684;&#x957F;&#x671F;&#x8BAD;&#x7EC3;&#xFF09;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x3001;&#x60C5;&#x7EEA;&#x3001;&#x60F3;&#x6CD5;&#x548C;&#x53CD;&#x5E94;&#x3002;</strong></p>
<blockquote>
<p>&#x65F6;&#x523B;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x57F9;&#x517B;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x8981;&#x5EFA;&#x7ACB;&#x8D77;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x8FD0;&#x4F5C;&#x673A;&#x5236;&#xFF0C;&#x800C;&#x8FD9;&#x7684;&#x786E;&#x5F88;&#x96BE;&#x3002;&#x4EBA;&#x7C7B;&#x5929;&#x751F;&#x5C31;&#x662F;&#x5355;&#x6838;&#x5904;&#x7406;&#x7684;&#xFF0C;&#x505A;&#x4E8B;&#x5F88;&#x96BE;&#x4E13;&#x6CE8;&#x4E14;&#x6301;&#x7EED;&#x6027;&#x4E0D;&#x5F3A;&#x3002;</p>
<p>&#x60F3;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x80FD;&#x50CF;&#x8BA1;&#x7B97;&#x673A;&#x4E2D;&#x7684;&#x591A;&#x7EBF;&#x7A0B;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x65AD;&#x5207;&#x6362;&#xFF0C;&#x5E76;&#x4E14;&#x4FDD;&#x8BC1;&#x4F60;&#x7684;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x51E0;&#x4E2A;&#x5468;&#x671F;&#x91CC;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x88AB;&#x8C03;&#x5EA6;&#x5230;&#x3002;</p>
<p>&#x8C03;&#x5EA6;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x68C0;&#x67E5;&#x4E00;&#x4E0B;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x70B9;&#x540C;&#x9648;&#x5927;&#x5CF0;&#x5728;&#x5341;&#x5E74;&#x524D;&#x5206;&#x4EAB;&#x7684;&#x300A;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x300B;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5EFA;&#x7ACB;&#x201C;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x201D;</p>
</blockquote>
<p><strong>&#x8BBE;&#x5B9A;&#x5177;&#x4F53;&#x76EE;&#x6807;&#x7684;&#x505A;&#x6CD5;&#x5E76;&#x4E0D;&#x79D1;&#x5B66;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x4E0D;&#x7406;&#x89E3;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x4E0D;&#x90FD;&#x662F;&#x8981;&#x60F3;&#x5B83;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x73B0;&#xFF0C;&#x89E3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x4E48;&#xFF1F;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x76EE;&#x6807;&#x8BBE;&#x5B9A;</p>
</blockquote>
<p><strong>&#x6211;&#x4E0D;&#x8D5E;&#x6210;&#x81EA;&#x6211;&#x8BC4;&#x4F30;&#xFF0C;&#x6211;&#x538B;&#x6839;&#x5C31;&#x4E0D;&#x8BC4;&#x4F30;&#x81EA;&#x5DF1;&#x7684;&#x6548;&#x7387;&#x3002;</strong></p>
<blockquote>
<p><strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x4E0D;&#x662F;&#x9003;&#x907F;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x7ED3;&#x679C;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x5462;&#xFF1F;&#x8BC4;&#x4F30;&#x548C;&#x5EA6;&#x91CF;&#x6070;&#x6070;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x6216;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x5EA6;&#x91CF;&#x5DE5;&#x5177;&#xFF0C;&#x65F6;&#x523B;&#x5EA6;&#x91CF;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x4F1A;&#x4F7F;&#x7528;&#x5EA6;&#x91CF;&#x5DE5;&#x5177;&#xFF0C;&#x53BB;&#x4FEE;&#x6B63;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x53BB;&#x5B8C;&#x5584;&#x8FD9;&#x4E9B;&#x6307;&#x6807;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x80FD;&#x6253;&#x9020;&#x548C;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8BA9;&#x81EA;&#x5DF1;&#x5177;&#x5907;&#x53EF;&#x89C2;&#x6D4B;&#x6027;&#xFF0C;&#x4E5F;&#x8BA9;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x5DE5;&#x4F5C;&#x5F97;&#x5230;&#x652F;&#x6301;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x4F9D;&#x8D56;&#x4E8E;&#x5EA6;&#x91CF;&#xFF0C;<em>metric everything</em>&#xFF01;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5EA6;&#x91CF;&#x4E00;&#x5207;</p>
</blockquote>
<h3 id="&#x54F2;&#x5B66;">&#x54F2;&#x5B66;</h3>
<p><strong>&#x8BDA;&#x5B9E;&#x662F;&#x6211;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E4B;&#x4E00;&#x3002;&#x505A;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8D5E;&#x6210;&#x4EFB;&#x4F55;&#x77ED;&#x671F;&#x601D;&#x7EF4;&#x6216;&#x77ED;&#x671F;&#x4EA4;&#x6613;&#x3002;</strong></p>
<blockquote>
<p>&#x6D3B;&#x6210;&#x522B;&#x4EBA;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#x5BF9;&#x4F60;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x662F;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#xFF0C;&#x542C;&#x4ECE;&#x5185;&#x5FC3;&#x7684;&#x53EC;&#x5524;&#xFF0C;&#x53BB;&#x505A;&#x81EA;&#x5DF1;&#x70ED;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x5B66;&#x6821;&#x7684;&#x6821;&#x8BAD;&#xFF1A;<strong>&#x201C;&#x5FE0;&#x8BDA;&#x535A;&#x96C5;&#xFF0C;&#x6734;&#x5B9E;&#x521A;&#x6BC5;&#x201D;</strong>&#xFF0C;&#x5FE0;&#x4E8E;&#x7406;&#x60F3;&#x624D;&#x80FD;&#x6D3B;&#x51FA;&#x81EA;&#x5DF1;&#xFF0C;&#x6734;&#x5B9E;&#x65E0;&#x534E;&#xFF0C;&#x65B9;&#x80FD;&#x6D1E;&#x5BDF;&#x672C;&#x8D28;&#x3002;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x8FDD;&#x80CC;&#x5B83;&#x7684;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5FE0;&#x8BDA;&#x4E0E;&#x6734;&#x5B9E;</p>
</blockquote>
<h2 id="&#x6C47;&#x603B;&#x63D0;&#x70BC;">&#x6C47;&#x603B;&#x63D0;&#x70BC;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7531;&#x4E8E;&#x672C;&#x4E66;&#x7684;&#x7AE0;&#x8282;&#x4F53;&#x73B0;&#x4E86;&#x6709;&#x6761;&#x7406;&#x7684;&#x7EF4;&#x5EA6;&#x5173;&#x8054;&#xFF0C;&#x6240;&#x4EE5;&#x76F4;&#x63A5;&#x6309;&#x7167;&#x7AE0;&#x8282;&#x505A;&#x4E00;&#x4E0B;&#x6C47;&#x603B;&#xFF0C;&#x4ECE;&#x5185;&#x6DB5;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x5230;&#x5916;&#x5EF6;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x6709;<strong>&#x7EB3;&#x74E6;&#x5C14;</strong>&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4E00;&#x4E9B;&#x5BF9;&#x5927;&#x5BB6;&#x6709;&#x76CA;&#x7684;&#x901A;&#x7528;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#x5F62;&#x6210;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x5F20;<strong>&#x73AF;&#x72B6;&#x56FE;</strong> &#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x8D28;&#x805A;&#x5408;&#x5728;&#x4E0D;&#x540C;&#x7EF4;&#x5EA6;&#x4E0B;&#xFF0C;&#x968F;&#x7740;&#x4E0E;&#x5916;&#x754C;&#x8054;&#x7CFB;&#x589E;&#x591A;&#xFF0C;&#x7279;&#x8D28;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x4F46;&#x5185;&#x6DB5;&#x603B;&#x662F;&#x7B80;&#x5355;&#x548C;&#x7EAF;&#x7CB9;&#x7684;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/almanack-of-naval-ravikant/anr-ring.png">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x54F2;&#x5B66;&#x5C42;&#x9762;&#xFF0C;&#x8981;&#x5FE0;&#x4E8E;&#x7406;&#x60F3;&#xFF0C;&#x5FE0;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x5FC3;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x6734;&#x5B9E;&#xFF0C;&#x4EBA;&#x751F;&#x5929;&#x5730;&#x4E4B;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x6765;&#x9AD8;&#x4ED6;&#x4EBA;&#x4E00;&#x7B49;&#xFF0C;&#x8981;&#x653E;&#x4F4E;&#x81EA;&#x5DF1;&#x3002;&#x7528;&#x5929;&#x9053;&#x4E2D;<strong>&#x4E01;&#x5143;&#x82F1;</strong>&#x7684;&#x8BDD;&#xFF0C;&#x522B;&#x770B;&#x91CD;&#x81EA;&#x5DF1;&#xFF0C;&#x522B;&#x770B;&#x8F7B;&#x522B;&#x4EBA;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x81EA;&#x6211;&#x5C42;&#x9762;&#xFF0C;&#x8981;&#x52C7;&#x4E8E;&#x505A;&#x81EA;&#x5DF1;&#xFF0C;&#x80FD;&#x591F;&#x5EFA;&#x7ACB;&#x8D77;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#xFF0C;&#x6253;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x5EA6;&#x91CF;&#x5DE5;&#x5177;&#xFF0C;&#x901A;&#x8FC7;&#x7406;&#x6027;&#x7B2C;&#x4E09;&#x8005;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x4F7F;&#x7528;&#x5EA6;&#x91CF;&#x5DE5;&#x5177;&#x6570;&#x636E;&#x5316;&#x7684;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x5E78;&#x798F;&#x5C42;&#x9762;&#xFF0C;&#x505A;&#x5230;&#x611F;&#x6069;&#x5F53;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x65AD;&#x820D;&#x79BB;&#x51CF;&#x5C11;&#x5916;&#x754C;&#x7684;&#x65E0;&#x6548;&#x94FE;&#x63A5;&#xFF0C;&#x6452;&#x5F03;&#x6742;&#x5FF5;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x611F;&#x53D7;&#x548C;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#xFF0C;&#x8981;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x88AB;&#x8111;&#x4E2D;&#x6C79;&#x6D8C;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x6240;&#x4FD8;&#x83B7;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x5224;&#x65AD;&#x529B;&#x5C42;&#x9762;&#xFF0C;&#x6C42;&#x77E5;&#x82E5;&#x6E34;&#xFF0C;&#x865A;&#x5FC3;&#x82E5;&#x611A;&#xFF0C;&#x5BF9;&#x4E8E;&#x77E5;&#x8BC6;&#x8981;&#x5B66;&#x8FDB;&#x53BB;&#xFF0C;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x878D;&#x6C47;&#x8D2F;&#x901A;&#xFF0C;&#x8981;&#x628A;&#x63E1;&#x957F;&#x671F;&#x4E3B;&#x4E49;&#xFF0C;&#x5B8C;&#x5584;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x578B;&#x601D;&#x7EF4;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x5224;&#x65AD;&#x529B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x8D22;&#x5BCC;&#x5C42;&#x9762;&#xFF0C;&#x8981;&#x660E;&#x767D;&#x8D22;&#x5BCC;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4EE5;&#x53CA;&#x5EFA;&#x7ACB;&#x8D22;&#x5BCC;&#x7684;&#x57FA;&#x7840;&#x662F;&#x4E13;&#x957F;&#xFF0C;&#x8981;&#x6301;&#x7EED;&#x7684;&#x6253;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x957F;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x6709;&#x522B;&#x4E8E;&#x4ED6;&#x4EBA;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="poor-charlies.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《穷查理宝典》札记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="become-a-leader.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《成为技术领导者》读后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《纳瓦尔宝典》札记","level":"1.7","depth":1,"next":{"title":"狂人日记-《成为技术领导者》读后感","level":"1.8","depth":1,"path":"book/become-a-leader.md","ref":"book/become-a-leader.md","articles":[]},"previous":{"title":"狂人日记-《穷查理宝典》札记","level":"1.6","depth":1,"path":"book/poor-charlies.md","ref":"book/poor-charlies.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/almanack-of-naval-ravikant.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

