
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《成为技术领导者》读后感 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="a-brief-history-of-humankind.html" />
    
    
    <link rel="prev" href="almanack-of-naval-ravikant.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《成为技术领导者》读后感</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6210;&#x4E3A;&#x6280;&#x672F;leader">&#x6210;&#x4E3A;&#x6280;&#x672F;<strong>Leader</strong></h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>Leader</strong>&#xFF0C;&#x4E2D;&#x6587;&#x662F;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7528;&#x4E2D;&#x6587;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x6587;&#x7684;&#x9886;&#x5BFC;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x7ED9;&#x6211;&#x51B2;&#xFF0C;&#x800C;<strong>Leader</strong>&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x8DDF;&#x6211;&#x4E0A;&#x3002;&#x90A3;&#x52A0;&#x4E0A;&#x6280;&#x672F;&#x8FD9;&#x4E2A;&#x9650;&#x5B9A;&#x8BCD;&#xFF0C;&#x662F;&#x5426;&#x8868;&#x793A;&#x672C;&#x6587;&#x53EA;&#x662F;&#x9488;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x53BB;&#x5F53;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x4E3B;&#x7BA1;&#x5462;&#xFF1F;&#x4E0D;&#x5C3D;&#x7136;&#xFF0C;&#x5176;&#x5B9E;&#x5B83;&#x662F;<a href="(https:/baike.baidu.com/item/Gerald%20M.%20Weinberg/6766440">&#x6770;&#x62C9;&#x5FB7;&#xB7;&#x6E29;&#x4F2F;&#x683C;</a>)<a href="https://book.douban.com/subject/26419762/" target="_blank">&#x300A;Becoming a technical leader&#x300B;</a>&#x7684;&#x4E2D;&#x6587;&#x540D;&#x5B57;&#xFF0C;&#x540C;&#x65F6;&#x7B14;&#x8005;&#x4E5F;&#x8BA4;&#x4E3A;&#x5B83;&#x9002;&#x5408;&#x4E8E;&#x4EFB;&#x4F55;&#x6709;&#x5206;&#x5DE5;&#x7684;&#x56E2;&#x961F;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/become-a-leader/become-a-tech-leader-preface.jpg" width="50%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://baike.baidu.com/item/Gerald%20M.%20Weinberg/6766440" target="_blank">&#x6770;&#x62C9;&#x5FB7;&#xB7;&#x6E29;&#x4F2F;&#x683C;&#xFF08;Gerald M. Weinberg&#xFF09;</a>&#x662F;&#x8F6F;&#x4EF6;&#x9886;&#x57DF;&#x6700;&#x8457;&#x540D;&#x7684;&#x4E13;&#x5BB6;&#x4E4B;&#x4E00;&#xFF0C;&#x7F8E;&#x56FD;&#x8BA1;&#x7B97;&#x673A;&#x540D;&#x4EBA;&#x5802;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#x3002;<strong>&#x6E29;&#x4F2F;&#x683C;</strong>&#x5728;&#x8F6F;&#x4EF6;&#x4E0E;&#x7CFB;&#x7EDF;&#x9886;&#x57DF;&#x5DE5;&#x4F5C;&#x8D85;&#x8FC7;&#x4E86;45&#x5E74;&#x3002;1997&#x5E74;&#xFF0C;&#x7531;&#x4E8E;<strong>&#x6E29;&#x4F2F;&#x683C;</strong>&#x5728;&#x8F6F;&#x4EF6;&#x9886;&#x57DF;&#x7684;&#x6770;&#x51FA;&#x8D21;&#x732E;&#xFF0C;&#x88AB;&#x7F8E;&#x56FD;&#x8BA1;&#x7B97;&#x673A;&#x535A;&#x7269;&#x9986;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x540D;&#x4EBA;&#x5802;&#x9009;&#x4E3A;&#x9996;&#x6279;5&#x4F4D;&#x6210;&#x5458;&#x4E4B;&#x4E00;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x540D;&#x4EBA;&#x5802;&#x81F3;&#x4ECA;&#x53EA;&#x6709;20&#x540D;&#x6210;&#x5458;&#xFF0C;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x548C;&#x8FC8;&#x514B;&#x5C14;&#xB7;&#x6234;&#x5C14;&#x7B49;&#x4E5F;&#x662F;&#x6210;&#x5458;&#x4E4B;&#x4E00;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x6210;&#x4E3A;&#x6280;&#x672F;&#x9886;&#x5BFC;&#x8005;&#x300B;&#x526F;&#x6807;&#x9898;&#x662F;&#xFF1A;&#x638C;&#x63E1;&#x5168;&#x9762;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7B14;&#x8005;&#x611F;&#x89C9;&#x7528;&#xFF1A;&#x89E3;&#x51B3;&#x590D;&#x6742;&#x95EE;&#x9898;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x5408;&#x9002;&#x3002;&#x8BE5;&#x4E66;&#x91C7;&#x7528;&#x4E86;&#x5BF9;&#x8BDD;&#x5F62;&#x5F0F;&#x7F16;&#x5199;&#xFF0C;&#x8BD1;&#x8005;&#x91C7;&#x7528;&#x4E86;&#x76F4;&#x8BD1;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x4E0D;&#x660E;&#x667A;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x5F0F;&#x5BF9;&#x8BDD;&#x6709;&#x5176;&#x76F8;&#x5173;&#x80CC;&#x666F;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x6839;&#x636E;&#x5BF9;&#x8BDD;&#x5185;&#x5BB9;&#x505A;&#x4E00;&#x4E9B;&#x4ECB;&#x7ECD;&#x94FA;&#x57AB;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x7FFB;&#x8BD1;&#xFF0C;&#x8FC7;&#x7A0B;&#x4E2D;&#x6700;&#x597D;&#x7A7F;&#x63D2;&#x4E00;&#x4E9B;&#x8BD1;&#x8005;&#x7406;&#x89E3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#x4F1A;&#x66F4;&#x597D;&#x3002;&#x867D;&#x7136;&#x7FFB;&#x8BD1;&#x7684;&#x4E00;&#x822C;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x59A8;&#x788D;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x6E29;&#x4F2F;&#x683C;&#x5BF9;&#x6280;&#x672F;<strong>Leader</strong>&#x7684;&#x7406;&#x89E3;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x5B83;&#x4EEC;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x548C;&#x5B83;&#x4EEC;&#x7684;&#x5171;&#x6027;&#x4E0E;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x51FA;&#x8272;<strong>Leader</strong>&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B14;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x597D;<strong>Leader</strong>&#xFF0C;&#x8FD9;&#x70B9;&#x4E0D;&#x80FD;&#x88AB;&#x523B;&#x610F;&#x6C42;&#x53D6;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x4F60;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x53BB;&#x611F;&#x609F;&#xFF0C;&#x7531;&#x5185;&#x5411;&#x5916;&#x7684;&#x53D1;&#x6563;&#x51FA;&#x6765;&#xFF0C;&#x5F71;&#x54CD;&#x5230;&#x5468;&#x8FB9;&#x7684;&#x4EBA;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x4E24;&#x5757;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x9886;&#x5BFC;&#x529B;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x91CD;&#x89C6;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;<a href="https://book.douban.com/subject/26419762/" target="_blank">&#x300A;&#x6210;&#x4E3A;&#x6280;&#x672F;&#x9886;&#x5BFC;&#x8005;&#x300B;</a>&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x662F;&#x7ED3;&#x5408;&#x81EA;&#x8EAB;&#x548C;&#x540C;&#x4E8B;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x7528;&#x5207;&#x5B9E;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6765;&#x6620;&#x886C;<strong>&#x6E29;&#x4F2F;&#x683C;</strong>&#x6240;&#x8BF4;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x4E3A;&#x4E86;&#x52A0;&#x6DF1;&#x5BF9;&#x6E29;&#x4F2F;&#x683C;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5728;&#x5F00;&#x59CB;&#x6B63;&#x6587;&#x524D;&#xFF0C;&#x5148;&#x770B;&#x4E00;&#x4E0B;&#x6E29;&#x4F2F;&#x683C;&#x5BF9;&#x4E8E;&#x56FE;&#x7075;&#x793E;&#x533A;&#x91C7;&#x8BBF;&#x7684;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x3002;</p>
<p><strong>&#x56FE;&#x7075;&#x793E;&#x533A;</strong>&#xFF1A;&#x62EF;&#x6551;&#x4E00;&#x5BB6;&#x5944;&#x5944;&#x4E00;&#x606F;&#x7684;&#x516C;&#x53F8;&#x786E;&#x5B9E;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x65E0;&#x8BBA;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x90FD;&#x5FC5;&#x6B7B;&#x65E0;&#x7591;&#x4E86;&#x3002;&#x4F60;&#x662F;&#x5982;&#x4F55;&#x8BC4;&#x4F30;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x7684;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x4F60;&#x7684;&#x529F;&#x52B3;&#x5462;&#xFF1F;</p>
<p><strong>&#x6E29;&#x4F2F;&#x683C;</strong>&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8BA9;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x6B7B;&#x6389;&#x2014;&#x2014;&#x751A;&#x81F3;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E48;&#x505A;&#x2014;&#x2014;&#x5C31;&#x662F;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BA9;&#x5B83;&#x6D3B;&#x4E0B;&#x6765;&#x5BF9;&#x4E00;&#x4E2A;&#x54A8;&#x8BE2;&#x5E08;&#x6765;&#x8BF4;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;
&#x5728;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x662F;&#x53EF;&#x4EE5;&#x62EF;&#x6551;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x5173;&#x952E;&#x4EBA;&#x7269;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x4E8B;&#x513F;&#x6765;&#x62EF;&#x6551;&#x5B83;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#x4E2D;&#xFF0C;&#x6211;&#x7684;&#x5BA2;&#x6237;&#x516C;&#x53F8;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x8870;&#x4EA1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x65E0;&#x6CD5;&#x4EA4;&#x4ED8;&#x51FA;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x95EE;&#x9898;&#x7684;&#x6E90;&#x5934;&#x90FD;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x4E00;&#x4F4D;&#x521B;&#x59CB;&#x4EBA;&#x90A3;&#x91CC;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x884C;&#x4E3A;&#x6076;&#x52A3;&#x7684;&#x9152;&#x9B3C;&#xFF0C;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x5DF2;&#x7ECF;&#x628A;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x8D76;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5411;&#x4ED6;&#x8BC1;&#x660E;&#x4E86;&#x4ED6;&#x662F;&#x4E2A;&#x5145;&#x6EE1;&#x7834;&#x574F;&#x6027;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x62D2;&#x7EDD;&#x79BB;&#x5F00;&#x516C;&#x53F8;&#x3002;&#xFF08;&#x4ED6;&#x662F;&#x516C;&#x53F8;&#x4E00;&#x534A;&#x7684;&#x6301;&#x6709;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x63A5;&#x53D7;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x7684;&#x4E70;&#x65AD;&#x516C;&#x53F8;&#x7684;&#x63D0;&#x8BAE;&#x3002;&#xFF09;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x6700;&#x7EC8;&#x5012;&#x95ED;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x524D;&#x5458;&#x5DE5;&#x6700;&#x540E;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x5BB6;&#x65B0;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x5BB6;&#x521D;&#x521B;&#x516C;&#x53F8;&#x83B7;&#x5F97;&#x4E86;&#x6781;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF08;&#x5F53;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x9152;&#x9B3C;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53E6;&#x5916;&#xFF0C;&#x4E66;&#x4E2D;&#x5BF9;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4E0E;<a href="https://book.douban.com/subject/27614523/" target="_blank">&#x300A;&#x5237;&#x65B0;&#x300B;</a>&#x4F5C;&#x8005;<a href="https://baike.baidu.com/item/&#x8428;&#x63D0;&#x4E9A;&#xB7;&#x7EB3;&#x5FB7;&#x62C9;/13010376" target="_blank">&#x7EB3;&#x5FB7;&#x62C9;</a>&#x5BF9;&#x4E8E;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x63CF;&#x8FF0;&#x975E;&#x5E38;&#x76F8;&#x8FD1;&#xFF0C;&#x5373;&#xFF1A;<strong>&#x627F;&#x8BA4;&#x4EBA;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6CE8;&#x91CD;&#x7EC4;&#x7EC7;&#x5EFA;&#x8BBE;</strong>&#x3002;</p>
<h2 id="&#x4EC0;&#x4E48;&#x662F;&#x9886;&#x5BFC;&#x529B;&#xFF1F;">&#x4EC0;&#x4E48;&#x662F;&#x9886;&#x5BFC;&#x529B;&#xFF1F;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x798F;&#x7279;&#x5B9A;&#x4E49;&#x548C;&#x5F00;&#x542F;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#x4E3A;&#x4F8B;&#xFF0C;&#x901A;&#x8FC7;&#x8D44;&#x672C;&#x3001;&#x4EBA;&#x529B;&#x548C;&#x8D44;&#x6E90;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x7ECF;&#x5386;&#x751F;&#x4EA7;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5F97;&#x5229;&#x6DA6;&#xFF0C;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/become-a-leader/btl-product.png" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#xFF0C;&#x9886;&#x5BFC;&#x529B;&#x5C31;&#x662F;&#x7528;&#x6765;&#x9A71;&#x52A8;&#x4EBA;&#x529B;&#x6295;&#x5165;&#x751F;&#x4EA7;&#x7684;&#x3002;&#x5B83;&#x9700;&#x8981;&#x4FDD;&#x8BC1;&#x5728;&#x751F;&#x4EA7;&#x4E2D;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x6709;&#x6548;&#x53C2;&#x4E0E;&#xFF0C;&#x540C;&#x65F6;&#x673A;&#x5668;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x7A33;&#x5B9A;&#x7684;&#x8FD0;&#x4F5C;&#xFF0C;&#x73AF;&#x5883;&#x5BF9;&#x4E8E;&#x751F;&#x4EA7;&#x6D3B;&#x52A8;&#x662F;&#x9002;&#x5408;&#x7684;&#x3002;&#x9886;&#x5BFC;&#x8005;&#x5E38;&#x7528;&#x7684;&#x4F0E;&#x4FE9;&#x662F;&#xFF1A;&#x4FDD;&#x6709;&#x5728;&#x4EBA;&#x529B;&#x9762;&#x524D;&#x7684;&#x6743;&#x5A01;&#x4E0E;&#x529B;&#x91CF;&#xFF0C;&#x901A;&#x8FC7;&#x201C;&#x60E9;&#x7F5A;&#x201D;&#x6765;&#x52A0;&#x5F3A;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4ECA;&#x662F;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#xFF0C;&#x65B0;&#x7684;&#x751F;&#x4EA7;&#x4EE5;&#x53CA;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x65F6;&#x4EE3;&#x8981;&#x6C42;&#xFF1A;&#x670D;&#x52A1;&#x4E2A;&#x6027;&#x5316;&#xFF0C;&#x4EA7;&#x54C1;&#x5B9A;&#x5236;&#x5316;&#xFF0C;&#x4F53;&#x9A8C;&#x7EC6;&#x81F4;&#x5316;&#x3002;&#x4EE5;&#x5F80;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x9886;&#x5BFC;&#x65B9;&#x5F0F;&#x5DF2;&#x7ECF;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x3002;&#x8FD9;&#x79CD;&#x670D;&#x52A1;&#x8981;&#x6781;&#x81F4;&#xFF0C;&#x4EA7;&#x54C1;&#x6709;&#x521B;&#x610F;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x56DE;&#x987E;&#x6574;&#x4E2A;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#xFF0C;&#x552F;&#x6709;&#x4EBA;&#xFF08;&#x6216;&#x5458;&#x5DE5;&#xFF09;&#x624D;&#x80FD;&#x63D0;&#x4F9B;&#xFF0C;&#x800C;&#x9886;&#x5BFC;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#xFF1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x5728;&#x5176;&#x4E2D;&#x53D1;&#x6325;&#x66F4;&#x591A;&#x80FD;&#x529B;&#xFF0C;&#x73AF;&#x5883;&#x5B58;&#x5728;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x50AC;&#x751F;&#x51FA;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x521B;&#x9020;&#x529B;&#x548C;&#x751F;&#x4EA7;&#x529B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x60F3;&#x5230;&#x7535;&#x5F71;&#x300A;&#x7EC8;&#x7ED3;&#x8005;&#x300B;&#x4E2D;&#x5EB7;&#x7EB3;&#x7684;&#x72EC;&#x767D;&#xFF1A;&quot;<em>We&apos;ve been fighting for a long time. We are outnumbered by machines. Working around the clock, without quit. Humans have a strength that cannot be measured. This is John Connor. If you are listening to this, you are the resistance.</em>&quot;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x62E5;&#x6709;&#x7684;&#x6F5C;&#x80FD;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x8BA1;&#x7B97;&#x7684;&#x3002;&#x771F;&#x6B63;&#x7684;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x4F1A;&#x50CF;&#x5929;&#x7F51;&#x5BF9;&#x5F85;&#x673A;&#x5668;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x4F60;&#x65E0;&#x507F;&#x7684;&#x5949;&#x732E;&#x548C;&#x727A;&#x7272;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5B83;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#xFF0C;&#x4F1A;&#x4F53;&#x73B0;&#x51FA;&#x4EBA;&#x6027;&#x7684;&#x4E00;&#x9762;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x5C31;&#x662F;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#xFF0C;&#x52AA;&#x529B;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x5305;&#x62EC;&#xFF1A;&#x52A8;&#x673A;&#x3001;&#x7EC4;&#x7EC7;&#x548C;&#x521B;&#x65B0;&#xFF0C;&#x800C;&#x6240;&#x5305;&#x542B;&#x7684;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x90FD;&#x662F;&#x73AF;&#x5883;&#x6240;&#x770B;&#x91CD;&#x548C;&#x9F13;&#x52B1;&#x7684;&#x3002;</p>
<h3 id="&#x52A8;&#x673A;">&#x52A8;&#x673A;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x52A8;&#x673A;&#xFF0C;&#x82F1;&#x6587;&#x662F;<strong>Motivation</strong>&#xFF0C;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x5C31;&#x662F;&#xFF1A;&#x51FA;&#x4E8E;&#x5185;&#x5FC3;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x6CE8;&#x610F;&#x51FA;&#x4E8E;&#x5185;&#x5FC3;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x5224;&#x65AD;&#x884C;&#x4E3A;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x952E;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x4F1A;&#x63D0;&#x5021;&#x6709;&#x76CA;&#x3001;&#x89C4;&#x8303;&#x548C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E0D;&#x89C4;&#x8303;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x60E9;&#x7F5A;&#x3002;&#x867D;&#x7136;&#x4F9D;&#x65E7;&#x4F7F;&#x7528;&#x60E9;&#x7F5A;&#x5DE5;&#x5177;&#xFF0C;&#x4F46;&#x76EE;&#x7684;&#x662F;&#x6B63;&#x9762;&#x7684;&#xFF0C;&#x5B83;&#x8D5E;&#x626C;&#x548C;&#x9F13;&#x52B1;&#x5458;&#x5DE5;&#x505A;&#x6709;&#x6210;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x5458;&#x5DE5;&#x7531;&#x4E8E;&#x67D0;&#x4E9B;&#x884C;&#x4E3A;&#x628A;&#x4E8B;&#x60C5;&#x641E;&#x7838;&#x4E86;&#xFF0C;<strong>Leader</strong>&#x4F1A;&#x5BA1;&#x89C6;&#x5F53;&#x4E8B;&#x4EBA;&#x884C;&#x4E3A;&#x80CC;&#x540E;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x52A8;&#x673A;&#x6765;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51B7;&#x51B0;&#x51B0;&#x673A;&#x68B0;&#x7684;&#x5904;&#x7F5A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x9A6C;&#x5C0F;&#x9F99;</strong>&#x8D1F;&#x8D23;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E2D;&#x56FD;&#x7AD9;&#x4EA4;&#x6613;&#x7EBF;&#x65F6;&#xFF0C;&#x66FE;&#x53D1;&#x8D77;&#x4E86;&#x300A;&#x4EA4;&#x6613;&#x4F53;&#x9A8C;&#x4F18;&#x5316;&#x300B;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x9F13;&#x52B1;&#x56E2;&#x961F;&#x6210;&#x5458;&#x53BB;&#x6539;&#x8FDB;&#x73B0;&#x6709;&#x4EA4;&#x6613;&#x4EA7;&#x54C1;&#xFF0C;&#x5C06;&#x59A8;&#x788D;&#x7528;&#x6237;&#x8D2D;&#x4E70;&#xFF0C;&#x6216;&#x8005;&#x4F53;&#x9A8C;&#x4E0D;&#x4F73;&#x7684;&#x64CD;&#x4F5C;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x5728;&#x5468;&#x4F1A;&#x65F6;&#x8868;&#x626C;&#x4E00;&#x4E9B;&#x505A;&#x5F97;&#x597D;&#x7684;&#x8303;&#x4F8B;&#x3002;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x80FD;&#x5F88;&#x597D;&#x7684;&#x8BA9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x660E;&#x786E;&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x540C;&#x65F6;&#x5EFA;&#x7ACB;&#x76F8;&#x5E94;&#x7684;&#x89C4;&#x8303;&#x5236;&#x5EA6;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BF9;&#x6210;&#x5458;&#x53EF;&#x80FD;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x5730;&#x65B9;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x5B8C;&#x5584;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x4F18;&#x5316;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x9879;&#x76EE;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x5927;&#x5BB6;&#x505A;&#x4E8B;&#x7684;&#x52A8;&#x673A;&#x5F97;&#x5230;&#x4E86;&#x7EDF;&#x4E00;&#x3002;&#x5F53;&#x56E2;&#x961F;&#x6210;&#x5458;&#x518D;&#x8FDB;&#x884C;&#x65B0;&#x9879;&#x76EE;&#x8BC4;&#x5BA1;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x53BB;&#x5173;&#x6CE8;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF0C;&#x4E0E;&#x4EA7;&#x54C1;&#x540C;&#x5B66;&#x7684;&#x6C9F;&#x901A;&#x4F1A;&#x66F4;&#x52A0;&#x5177;&#x8C61;&#x548C;&#x9AD8;&#x6548;&#x3002;&#x957F;&#x8FDC;&#x53BB;&#x770B;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x7B49;&#x5230;&#x4EA7;&#x54C1;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x7528;&#x6237;&#x53CD;&#x9988;&#x518D;&#x8FDB;&#x884C;&#x8FED;&#x4EE3;&#x4F18;&#x5316;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x80FD;&#x4EA4;&#x4ED8;&#x7ED9;&#x7528;&#x6237;&#x4E00;&#x4E2A;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4EA7;&#x54C1;&#x3002;</p>
<blockquote>
<p>&#x6B63;&#x6240;&#x8C13;&#x5584;&#x6218;&#x8005;&#x65E0;&#x6218;&#x529F;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53EA;&#x6709;&#x8BA9;&#x5458;&#x5DE5;&#x4E3A;&#x505A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x800C;&#x8212;&#x5FC3;&#xFF0C;&#x6709;&#x4E3B;&#x52A8;&#x505A;&#x4E8B;&#x7684;&#x52A8;&#x673A;&#x548C;&#x610F;&#x613F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x624D;&#x80FD;&#x6709;&#x52A8;&#x529B;&#x3002;</p>
<h3 id="&#x7EC4;&#x7EC7;">&#x7EC4;&#x7EC7;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7EC4;&#x7EC7;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x548C;&#x5E03;&#x7F6E;&#x4F5C;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x7EC4;&#x7EC7;&#x5C31;&#x662F;&#x4F20;&#x9500;&#x3002;&#x7EC4;&#x7EC7;&#x7684;&#x5B58;&#x5728;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x521B;&#x65B0;&#x8005;&#x4E89;&#x53D6;&#x5230;&#x8D44;&#x6E90;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EBA;&#x63D0;&#x4F9B;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x8D4B;&#x80FD;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x7684;&#x4FE1;&#x606F;&#x8981;&#x80FD;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x8FDB;&#x884C;&#x63D0;&#x8BAE;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x6295;&#x7968;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;&#x7EC4;&#x7EC7;&#x4F1A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4F1A;&#x901A;&#x8FC7;&#x6C9F;&#x901A;&#x6765;&#x907F;&#x514D;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x4E14;&#x529B;&#x6C42;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x5728;&#x5E2E;&#x52A9;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x90FD;&#x5728;&#x4E3A;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x6DF1;&#x5927;&#x667A;&#x80FD;&#x8FD9;&#x5BB6;&#x6587;&#x65C5;&#x884C;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x516C;&#x53F8;&#x4E3A;&#x4F8B;&#xFF0C;&#x5F53;&#x516C;&#x53F8;&#x7EBF;&#x4E0A;&#x670D;&#x52A1;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5458;&#x5DE5;&#x4E0D;&#x662F;&#x5728;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E89;&#x8BBA;&#x8BE5;&#x6263;&#x8C01;&#x7684;&#x94B1;&#xFF0C;&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x5C31;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;<strong>&#x9A6C;&#x5C0F;&#x9F99;</strong>&#x540E;&#x6765;&#x62C5;&#x4EFB;&#x6DF1;&#x5927;&#x667A;&#x80FD;CTO&#xFF0C;&#x5F53;&#x5BA2;&#x6237;&#xFF08;&#x6545;&#x5BAB;&#xFF09;&#x51FA;&#x73B0;&#x7CFB;&#x7EDF;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4ED6;&#x4F1A;&#x53EC;&#x96C6;&#x76F8;&#x5173;&#x56E2;&#x961F;&#xFF0C;&#x5206;&#x6790;&#x95EE;&#x9898;&#x6839;&#x56E0;&#xFF0C;&#x51B3;&#x7B56;&#x6267;&#x884C;&#x94FE;&#x8DEF;&#xFF0C;&#x8BA9;&#x5458;&#x5DE5;&#x5148;&#x653E;&#x4E0B;&#x624B;&#x5934;&#x5DE5;&#x4F5C;&#xFF0C;&#x627F;&#x8BFA;&#x5141;&#x8BB8;&#x9002;&#x5F53;&#x5EF6;&#x671F;&#xFF0C;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4FEE;&#x590D;&#x5BA2;&#x6237;&#x7684;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6709;&#x9879;&#x76EE;&#x548C;&#x9700;&#x6C42;&#x5EF6;&#x671F;&#x4E86;&#xFF0C;&#x4F46;&#x5BA2;&#x6237;&#x7684;&#x95EE;&#x9898;&#x88AB;&#x4FEE;&#x590D;&#x4E86;&#xFF0C;&#x5BA2;&#x6237;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x4FE1;&#x4EFB;&#x611F;&#x4E5F;&#x88AB;&#x4FEE;&#x590D;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x53D1;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x4F1A;&#x5728;&#x5176;&#x4ED6;&#x73AF;&#x5883;&#x4E2D;&#x88AB;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x540C;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x6837;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E0D;&#x4F1A;&#x4E3A;&#x5458;&#x5DE5;&#x515C;&#x5E95;&#xFF0C;&#x5458;&#x5DE5;&#x5C31;&#x76F8;&#x4E92;&#x626F;&#x76AE;&#xFF0C;&#x5BFC;&#x81F4;&#x62D6;&#x6B7B;&#x5BA2;&#x6237;&#xFF0C;&#x641E;&#x7838;&#x4E8B;&#x60C5;&#x3002;&#x800C;&#x5728;&#x540E;&#x6765;&#x7684;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x5458;&#x5DE5;&#x80FD;&#x591F;&#x5C06;&#x81EA;&#x5DF1;&#x4EA4;&#x7ED9;&#x7EC4;&#x7EC7;&#xFF0C;&#x4F9D;&#x8D56;&#x7EC4;&#x7EC7;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E5F;&#x4FE1;&#x4EFB;&#x5458;&#x5DE5;&#xFF0C;&#x652F;&#x6301;&#x5458;&#x5DE5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x901A;&#x8FC7;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x5206;&#x4EAB;&#x3001;&#x89C4;&#x5212;&#x548C;&#x914D;&#x5408;&#xFF08;&#x5BF9;&#x7126;&#xFF09;&#xFF0C;&#x6784;&#x5EFA;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x6210;&#x957F;&#xFF0C;&#x6709;&#x540C;&#x7406;&#x5FC3;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x662F;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<h3 id="&#x521B;&#x65B0;">&#x521B;&#x65B0;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x521B;&#x65B0;&#x662F;&#x6307;&#x7279;&#x6B8A;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x5230;&#x53D1;&#x5C55;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5E76;&#x4E14;&#x4E0E;&#x7EC4;&#x7EC7;&#x5206;&#x4EAB;&#xFF0C;&#x5728;&#x7EC4;&#x7EC7;&#x5185;&#x5F62;&#x6210;&#x5171;&#x8BC6;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x662F;&#x53EA;&#x61C2;&#x534F;&#x8C03;&#x7684;&#x82B1;&#x67B6;&#x5B50;&#xFF0C;&#x5B83;&#x80CC;&#x540E;&#x662F;&#x6770;&#x51FA;&#x7684;&#x4E13;&#x4E1A;&#x80FD;&#x529B;&#x548C;&#x826F;&#x597D;&#x7684;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x800C;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x884C;&#x5BB6;&#x3002;&#x8FD9;&#x4E2A;&#x884C;&#x5BB6;&#x62E5;&#x6709;&#x770B;&#x5230;&#x672A;&#x6765;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x5230;&#x7EC4;&#x7EC7;&#x4E00;&#x5E45;&#x5927;&#x56FE;&#xFF0C;&#x8BA9;&#x6BCF;&#x4F4D;&#x6210;&#x5458;&#x7B03;&#x4FE1;&#x672A;&#x6765;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x7EC4;&#x7EC7;&#x7684;&#x6258;&#x4ED8;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x7B14;&#x8005;&#x5728;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x96F6;&#x552E;&#x901A;&#x7684;&#x5DE5;&#x4F5C;&#x4E3A;&#x4F8B;&#xFF0C;&#x4F5C;&#x4E3A;&#x56E2;&#x961F;<strong>Leader</strong>&#xFF0C;&#x4F1A;&#x5B8C;&#x6210;&#x7CFB;&#x7EDF;&#x7684;&#x89C4;&#x5212;&#x3001;&#x8BBE;&#x8BA1;&#x548C;&#x5B9E;&#x65BD;&#x3002;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x73B0;&#x6709;&#x7CFB;&#x7EDF;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x660E;&#x767D;&#x7CFB;&#x7EDF;&#x4E0A;&#x8DD1;&#x7684;&#x4E1A;&#x52A1;&#x4EE5;&#x53CA;&#x6D41;&#x7A0B;&#xFF0C;&#x61C2;&#x5F97;&#x7528;&#x6237;&#x5728;&#x610F;&#x4EC0;&#x4E48;&#x548C;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x56DE;&#x5230;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x4E13;&#x804C;&#x9886;&#x57DF;&#xFF0C;&#x8BBE;&#x8BA1;&#x7CFB;&#x7EDF;&#x67B6;&#x6784;&#xFF0C;&#x7F16;&#x7801;&#x843D;&#x5730;&#x5B9E;&#x65BD;&#xFF0C;&#x505A;&#x597D;&#x6F14;&#x8FDB;&#x89C4;&#x5212;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/become-a-leader/task-arch.png" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#x7CFB;&#x7EDF;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x5355;&#x4F53;&#x5230;15&#x4E2A;&#x9886;&#x57DF;&#x5FAE;&#x670D;&#x52A1;&#x7684;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#xFF0C;&#x7B14;&#x8005;&#x9700;&#x8981;&#x7ED9;&#x51FA;&#x8BBE;&#x8BA1;&#x89C4;&#x5212;&#xFF0C;&#x63A8;&#x6F14;&#x5176;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x660E;&#x767D;&#x54EA;&#x4E9B;&#x662F;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x672A;&#x6765;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x5B9A;&#x671F;&#x7684;&#x505A;&#x67B6;&#x6784;&#x590D;&#x76D8;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x65B9;&#x5411;&#x548C;&#x6240;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F9D;&#x9760;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x65B0;&#x601D;&#x8DEF;&#xFF0C;&#x9F13;&#x52B1;&#x56E2;&#x961F;&#x4F7F;&#x7528;&#x65B0;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x5728;&#x5404;&#x4E2A;&#x5FAE;&#x670D;&#x52A1;&#x5E94;&#x7528;&#x4E2D;&#x65E5;&#x5FD7;&#x8F93;&#x51FA;&#x662F;&#x5426;&#x80FD;&#x591F;&#x6709;&#x7EDF;&#x4E00;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x674E;&#x658C;&#x540C;&#x5B66;&#x5C31;&#x611F;&#x89C9;&#x9700;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x65E5;&#x5FD7;&#x7EC4;&#x4EF6;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F5C;&#x4E3A;<strong>Leader</strong>&#x4F1A;&#x9F13;&#x52B1;&#x4ED6;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x7ED3;&#x679C;&#x6700;&#x540E;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x4E3B;&#x52A8;&#x5949;&#x732E;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x4E13;&#x4E1A;&#x7684;&#x6DF7;&#x5B50;&#xFF0C;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x672A;&#x6765;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x7ED9;&#x4E0D;&#x51FA;&#x8BA9;&#x4F60;&#x56E2;&#x961F;&#x6210;&#x5458;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#x7684;&#x89C4;&#x5212;&#xFF08;&#x67B6;&#x6784;&#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x4F17;&#x4EBA;&#x62FE;&#x67F4;&#x706B;&#x7130;&#x9AD8;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x662F;&#x51B3;&#x7EDD;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x521B;&#x65B0;&#x662F;&#x628A;&#x9886;&#x5BFC;&#x529B;&#x62C9;&#x56DE;&#x73B0;&#x5B9E;&#x7684;&#x91CD;&#x8981;&#x5DE5;&#x5177;&#xFF0C;&#x60F3;&#x8981;&#x521B;&#x65B0;&#xFF0C;&#x770B;&#x6E05;&#x672A;&#x6765;&#xFF0C;&#x5C31;&#x8981;&#x5F3A;&#x5065;&#x6839;&#x57FA;&#xFF0C;&#x6D1E;&#x5BDF;&#x7EC6;&#x8282;&#x3002;</p>
<h2 id="&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x91CD;&#x89C6;&#x4EC0;&#x4E48;&#xFF1F;">&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x91CD;&#x89C6;&#x4EC0;&#x4E48;&#xFF1F;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x80FD;&#x591F;&#x6210;&#x529F;&#x7684;&#x6280;&#x672F;<strong>Leader</strong>&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x4E00;&#x76F4;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x627E;&#x5230;&#x4E86;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x8D4B;&#x4E88;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x591A;&#x80FD;&#x529B;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x83B7;&#x53D6;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x5BF9;&#x521B;&#x65B0;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x505A;&#x4E8B;&#x6001;&#x5EA6;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x867D;&#x7136;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x6709;&#x5171;&#x6027;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x91CD;&#x89C6;&#x7684;&#x4E09;&#x4E2A;&#x70B9;&#xFF1A;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x3001;&#x7BA1;&#x7406;&#x521B;&#x610F;&#x548C;&#x786E;&#x4FDD;&#x8D28;&#x91CF;&#x3002;</p>
<h3 id="&#x7406;&#x89E3;&#x95EE;&#x9898;">&#x7406;&#x89E3;&#x95EE;&#x9898;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x6307;&#x7684;&#x662F;&#x660E;&#x767D;&#xFF08;&#x6216;&#x627E;&#x5230;&#xFF09;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x6709;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x4EBA;&#x4F1A;&#x8FA8;&#x522B;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E89;&#x8BBA;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x8FD8;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#xFF0C;<strong>Leader</strong>&#x5E38;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x662F;&#x8981;&#x63D0;&#x9192;&#x6210;&#x5458;&#xFF1A;&#x6211;&#x4EEC;&#x505A;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5B83;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;&#x7136;&#x540E;&#x518D;&#x770B;&#x65B9;&#x6848;&#xFF0C;&#x4E0D;&#x8981;&#x5148;&#x8FDB;&#x5165;&#x5230;&#x7EC6;&#x8282;&#x4E4B;&#x4E2D;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x4F73;&#x7684;&#x4EBA;&#x4F1A;&#x88AB;&#x55D3;&#x95E8;&#x5927;&#x7684;&#x6210;&#x5458;&#x7275;&#x7740;&#x8D70;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x5411;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x559C;&#x6B22;&#x62C9;&#x7740;&#x4EBA;&#x5728;&#x767D;&#x677F;&#x524D;&#x5206;&#x6790;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4E8E;&#x95EE;&#x9898;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x5C5E;&#x6027;&#x505A;&#x5206;&#x6790;&#xFF0C;&#x5BF9;&#x4E3B;&#x8981;&#x7684;&#x4EA4;&#x4E92;&#x505A;&#x63A8;&#x6F14;&#xFF0C;&#x76EE;&#x7684;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4EA4;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x65F6;&#x7684;&#x6709;&#x6548;&#x601D;&#x8DEF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x4F73;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x6562;&#x62C9;&#x7740;&#x4EBA;&#x8FDB;&#x884C;&#x95EE;&#x9898;&#x5206;&#x6790;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F88;&#x96BE;&#x4E3B;&#x5BFC;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BF9;&#x5176;&#x6743;&#x5A01;&#x6709;&#x635F;&#x5BB3;&#x3002;</p>
<h3 id="&#x7BA1;&#x7406;&#x521B;&#x610F;">&#x7BA1;&#x7406;&#x521B;&#x610F;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7BA1;&#x7406;&#x521B;&#x610F;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x5F00;&#x660E;&#x4E13;&#x5236;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x65F6;&#xFF0C;<strong>Leader</strong>&#x80FD;&#x5426;&#x4E00;&#x5F00;&#x59CB;&#x4E3A;&#x56E2;&#x961F;&#x8D21;&#x732E;&#x4E00;&#x4E2A;&#x660E;&#x667A;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5145;&#x5F53;&#x4E00;&#x4E2A;&#x88C1;&#x5224;&#x5B98;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x51FA;&#x8272;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#xFF0C;&#x867D;&#x7136;<strong>Leader</strong>&#x629B;&#x51FA;&#x6765;&#x7684;&#x60F3;&#x6CD5;&#x5E76;&#x4E0D;&#x89C1;&#x5F97;&#x662F;&#x6700;&#x7EC8;&#x505A;&#x6CD5;&#xFF0C;&#x4F46;&#x5176;&#x76EE;&#x7684;&#x662F;&#x9F13;&#x52B1;&#x56E2;&#x961F;&#x4E2D;&#x5176;&#x4ED6;&#x4EBA;&#x63D0;&#x51FA;&#x60F3;&#x6CD5;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x80FD;&#x591F;&#x6BD4;&#x8F83;&#x4E0D;&#x540C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5B8C;&#x5584;&#x60F3;&#x6CD5;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x7531;<strong>Leader</strong>&#x81EA;&#x5DF1;&#x6765;&#x62FF;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x4F73;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x628A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x5F04;&#x6210;&#x8003;&#x53E4;&#x8BA8;&#x8BBA;&#x4F1A;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x4F1A;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x4F1A;&#x8BAE;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x6C1B;&#x56F4;&#x611F;&#x4F1A;&#x62C9;&#x6EE1;&#x3002;</p>
<h3 id="&#x786E;&#x4FDD;&#x8D28;&#x91CF;">&#x786E;&#x4FDD;&#x8D28;&#x91CF;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x786E;&#x4FDD;&#x8D28;&#x91CF;&#xFF0C;&#x5C31;&#x662F;&#x8FFD;&#x6C42;&#x8D28;&#x91CF;&#xFF0C;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x5173;&#x5FC3;&#x83B7;&#x53D6;&#x8D28;&#x91CF;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5173;&#x5FC3;&#x4ECE;&#x9879;&#x76EE;&#x7ACB;&#x9879;&#x3001;&#x5B9E;&#x65BD;&#x3001;&#x6D4B;&#x8BD5;&#x548C;&#x4EA4;&#x4ED8;&#x4E2D;&#x6240;&#x6709;&#x6D89;&#x53CA;&#x5230;&#x8D28;&#x91CF;&#x7684;&#x70B9;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x51CF;&#x5C11;&#x610F;&#x5916;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x9879;&#x76EE;&#x7ACB;&#x9879;&#x65F6;&#x5173;&#x6CE8;&#x8BBE;&#x8BA1;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x4E2D;&#x63D0;&#x524D;&#x6D4B;&#x8BD5;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#xFF0C;&#x5728;&#x4EA7;&#x54C1;&#x4EA4;&#x4ED8;&#x540E;&#xFF0C;&#x5173;&#x6CE8;&#x5BA2;&#x6237;&#x53CD;&#x9988;&#x3002;&#x9886;&#x5BFC;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x9F13;&#x52B1;&#x7814;&#x53D1;&#x540C;&#x5B66;&#x521B;&#x5EFA;&#x5DE5;&#x5177;&#xFF0C;&#x4F7F;&#x7528;&#x6280;&#x672F;&#x7684;&#x529B;&#x91CF;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x9F13;&#x52B1;&#x6210;&#x5458;&#x80FD;&#x591F;&#x63A8;&#x52A8;&#x4EA7;&#x54C1;&#xFF08;&#x6216;&#x8FD0;&#x8425;&#x7B49;&#x975E;&#x6280;&#x672F;&#xFF09;&#x540C;&#x5B66;&#x6765;&#x4E00;&#x8D77;&#x4F18;&#x5316;&#x8FED;&#x4EE3;&#x4EA7;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x4E00;&#x52B3;&#x6C38;&#x9038;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7ED9;&#x7528;&#x6237;&#x5E26;&#x6765;&#x66F4;&#x597D;&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#x3002;&#x4ED6;&#x4EEC;&#x5173;&#x5FC3;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x548C;&#x5BA2;&#x6237;&#x4E00;&#x8D77;&#x68C0;&#x9A8C;&#x4EA7;&#x54C1;&#x7684;&#x601D;&#x8003;&#x548C;&#x9014;&#x5F84;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9886;&#x5BFC;&#x529B;&#x4E0D;&#x4F73;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x590D;&#x5236;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6210;&#x529F;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8BA4;&#x4E3A;&#x773C;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x4E0B;&#x9762;&#x505A;&#x4E8B;&#x7684;&#x4EBA;&#x4E0D;&#x591F;&#x4ED4;&#x7EC6;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="almanack-of-naval-ravikant.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《纳瓦尔宝典》札记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="a-brief-history-of-humankind.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《人类简史》读后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《成为技术领导者》读后感","level":"1.8","depth":1,"next":{"title":"狂人日记-《人类简史》读后感","level":"1.9","depth":1,"path":"book/a-brief-history-of-humankind.md","ref":"book/a-brief-history-of-humankind.md","articles":[]},"previous":{"title":"狂人日记-《纳瓦尔宝典》札记","level":"1.7","depth":1,"path":"book/almanack-of-naval-ravikant.md","ref":"book/almanack-of-naval-ravikant.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/become-a-leader.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

