
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="pyramid-concept.html" />
    
    
    <link rel="prev" href="principle.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF1A;&#x4ECE;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x8C08;&#x8D77;">&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF1A;&#x4ECE;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x8C08;&#x8D77;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://baike.baidu.com/item/&#x9E1F;&#x5C71;&#x660E;/194619" target="_blank">&#x9E1F;&#x5C71;&#x660E;</a>&#x867D;&#x7136;&#x8D70;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x7559;&#x4E0B;&#x4E86;&#x7ECF;&#x5178;&#x7684;&#x6F2B;&#x753B;<a href="https://baike.baidu.com/item/&#x9F99;&#x73E0;/545064" target="_blank">&#x300A;&#x4E03;&#x9F99;&#x73E0;&#x300B;</a>&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x4E3B;&#x89D2;&#x5B59;&#x609F;&#x7A7A;&#x662F;&#x6C38;&#x8FDC;&#x6D3B;&#x5728;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x660E;&#x661F;&#x3002;&#x8BB2;&#x5230;&#x5B59;&#x609F;&#x7A7A;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4E0D;&#x63D0;&#x5230;&#x540C;&#x4E3A;&#x8D5B;&#x4E9A;&#x4EBA;&#x7684;&#x8D1D;&#x5409;&#x5854;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x4FE9;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x5462;&#xFF1F;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/gokun-vs-vegeta.jpg" width="75%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;AI&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x622A;&#x53D6;&#x4E00;&#x90E8;&#x5206;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x300A;&#x4E03;&#x9F99;&#x73E0;&#x300B;&#x8FD9;&#x90E8;&#x7ECF;&#x5178;&#x7684;&#x65E5;&#x672C;&#x6F2B;&#x753B;&#x53CA;&#x52A8;&#x753B;&#xFF0C;&#x81EA;1984&#x5E74;&#x8BDE;&#x751F;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x51ED;&#x501F;&#x5176;&#x72EC;&#x7279;&#x7684;&#x5267;&#x60C5;&#x8BBE;&#x5B9A;&#x548C;&#x89D2;&#x8272;&#x9B45;&#x529B;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x65E0;&#x6570;&#x7C89;&#x4E1D;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x4F5C;&#x4E3A;&#x4E24;&#x5927;&#x4E3B;&#x89D2;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x957F;&#x5386;&#x7A0B;&#x548C;&#x6218;&#x6597;&#x529B;&#x5BF9;&#x6BD4;&#x4E00;&#x76F4;&#x662F;&#x8BA8;&#x8BBA;&#x7684;&#x7126;&#x70B9;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x6DF1;&#x5165;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x5728;&#x51FA;&#x751F;&#x65F6;&#x5404;&#x81EA;&#x7684;&#x6218;&#x6597;&#x529B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x7EFC;&#x5408;&#x6BD4;&#x8F83;&#xFF0C;&#x4ECE;&#x51FA;&#x751F;&#x65F6;&#x7684;&#x6218;&#x6597;&#x529B;&#x6765;&#x770B;&#xFF0C;&#x8D1D;&#x5409;&#x5854;&#x65E0;&#x7591;&#x662F;&#x4F18;&#x4E8E;&#x5B59;&#x609F;&#x7A7A;&#x7684;&#x3002;&#x4ED6;&#x62E5;&#x6709;&#x66F4;&#x4E3A;&#x5F3A;&#x5927;&#x7684;&#x8840;&#x7EDF;&#x548C;&#x66F4;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4ED6;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x5C31;&#x5360;&#x636E;&#x4E86;&#x4F18;&#x52BF;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x51ED;&#x501F;&#x7740;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x7684;&#x6597;&#x5FD7;&#x548C;&#x523B;&#x82E6;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x9010;&#x6E10;&#x62C9;&#x8FD1;&#x4E86;&#x4E0E;&#x8D1D;&#x5409;&#x5854;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x8D85;&#x8D8A;&#x4E86;&#x4ED6;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x6218;&#x6597;&#x529B;&#x7684;&#x6570;&#x503C;&#x4E0A;&#xFF0C;&#x66F4;&#x4F53;&#x73B0;&#x5728;&#x6218;&#x6597;&#x4E2D;&#x7684;&#x667A;&#x6167;&#x548C;&#x7B56;&#x7565;&#x4E0A;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x4E0A;&#x5185;&#x5BB9;&#x6765;&#x81EA;&#x4E8E;AI&#x751F;&#x6210;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x4EFB;&#x4F55;&#x4FEE;&#x6539;&#xFF0C;&#x7EFC;&#x8FF0;&#x90E8;&#x5206;&#x6211;&#x4F1A;&#x653E;&#x5230;&#x672C;&#x6587;&#x7684;&#x6700;&#x540E;&#x5C55;&#x793A;&#x3002;&#x5F3A;&#x5927;&#x7684;&#x751F;&#x6210;&#x5F0F;AI&#xFF0C;&#x901A;&#x8FC7;&#x5F3A;&#x5316;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x523B;&#x610F;&#x7684;&#xFF09;&#x5B66;&#x4E60;&#xFF0C;&#x5177;&#x5907;&#x4E86;&#x4E0E;&#x4EBA;&#x7C7B;&#x4E00;&#x6837;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#xFF0C;&#x5E76;&#x7ED9;&#x51FA;&#x8D85;&#x51FA;&#x4EBA;&#x7C7B;&#x60F3;&#x8C61;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x56DE;&#x5230;&#x300A;&#x4E03;&#x9F99;&#x73E0;&#x300B;&#xFF0C;&#x521D;&#x6B21;&#x5230;&#x5730;&#x7403;&#x65F6;&#x7684;&#x8D1D;&#x5409;&#x5854;&#xFF0C;&#x5176;&#x5B9E;&#x529B;&#x662F;&#x5F3A;&#x4E8E;&#x52C9;&#x5F3A;&#x4F7F;&#x7528;&#x4E09;&#x500D;&#x754C;&#x738B;&#x62F3;&#x7684;&#x5B59;&#x609F;&#x7A7A;&#xFF0C;&#x90A3;&#x4E4B;&#x540E;&#x4E3A;&#x4EC0;&#x4E48;&#x66F4;&#x6709;&#x5929;&#x8D4B;&#x7684;&#x8D1D;&#x5409;&#x5854;&#x4F1A;&#x88AB;&#x5B59;&#x609F;&#x7A7A;&#x8D85;&#x8D8A;&#x5462;&#xFF1F;&#x751A;&#x81F3;&#x5230;&#x6700;&#x540E;&#x6CA6;&#x4E3A;<a href="https://www.bilibili.com/video/BV16V4y1j7B6" target="_blank">&#x901F;&#x8DB4;&#x60B2;&#x5267;&#x5854;</a>&#x5462;&#xFF1F;AI&#x7ED9;&#x51FA;&#x7684;&#x7B54;&#x6848;&#x662F;&#x5B59;&#x609F;&#x7A7A;&#x51ED;&#x501F;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x7684;&#x6597;&#x5FD7;&#x548C;&#x523B;&#x82E6;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6700;&#x7EC8;&#x8D85;&#x8D8A;&#x4E86;&#x8D1D;&#x5409;&#x5854;&#x3002;&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x56DE;&#x987E;&#x6F2B;&#x753B;&#x60C5;&#x8282;&#xFF0C;&#x8D85;&#x8D8A;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x5B59;&#x609F;&#x7A7A;&#x4ECE;&#x5730;&#x7403;&#x8D76;&#x5F80;&#x90A3;&#x7F8E;&#x514B;&#x661F;&#x7684;&#x516D;&#x5929;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x800C;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x5728;&#x8D85;&#x91CD;&#x529B;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF08;deliberate practice&#xFF09;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x901A;&#x8FC7;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x7684;&#x5BF9;&#x6BD4;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#xFF1A;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x662F;&#x8D70;&#x5411;&#x5353;&#x8D8A;&#x7684;&#x4E0D;&#x4E8C;&#x6CD5;&#x95E8;&#x3002;&#x738B;&#x9633;&#x660E;&#x8BF4;&#x8FC7;&#xFF0C;&#x5723;&#x4EBA;&#x4E4B;&#x9053;&#xFF0C;&#x543E;&#x6027;&#x81EA;&#x8DB3;&#x3002;&#x5929;&#x8D4B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x5F80;&#x5353;&#x8D8A;&#x4E4B;&#x8DEF;&#x5374;&#x4E0D;&#x4F9D;&#x9760;&#x5929;&#x8D4B;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x5177;&#x5907;&#x65E0;&#x7A77;&#x7684;&#x6F5C;&#x80FD;&#x3002;&#x5728;&#x4ECB;&#x7ECD;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x4E4B;&#x524D;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x7834;&#x9664;&#x5929;&#x8D4B;&#x51B3;&#x5B9A;&#x8FD9;&#x4E00;&#x865A;&#x5984;&#x4E4B;&#x8BF4;&#x3002;</p>
<h2 id="&#x5929;&#x8D4B;&#x51B3;&#x5B9A;&#x8D77;&#x70B9;&#x4F46;&#x65E0;&#x6CD5;&#x51B3;&#x5B9A;&#x7EC8;&#x70B9;">&#x5929;&#x8D4B;&#x51B3;&#x5B9A;&#x8D77;&#x70B9;&#x4F46;&#x65E0;&#x6CD5;&#x51B3;&#x5B9A;&#x7EC8;&#x70B9;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x5728;&#x9047;&#x5230;&#x95EE;&#x9898;&#x800C;&#x9000;&#x907F;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x8BA4;&#x4E3A;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x8D4B;&#x4E0D;&#x591F;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x53EA;&#x662F;&#x4EBA;&#x4EEC;&#x505C;&#x6B62;&#x4E86;&#x5B66;&#x4E60;&#x548C;&#x8FDB;&#x6B65;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x9047;&#x5230;&#x4E86;&#x6781;&#x9650;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x505C;&#x6B62;&#x4E86;&#x8BAD;&#x7EC3;&#x3002;&#x57FA;&#x56E0;&#xFF08;&#x4EE5;&#x53CA;&#x667A;&#x5546;&#xFF09;&#x4F18;&#x52BF;&#x80FD;&#x591F;&#x5728;&#x67D0;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#x4E2D;&#x5C55;&#x73B0;&#x51FA;&#x8F83;&#x5F3A;&#x7684;&#x5165;&#x95E8;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x4ECE;&#x65E0;&#x5230;&#x826F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C55;&#x73B0;&#x51FA;&#x4F18;&#x52BF;&#x3002;&#x826F;&#x597D;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x7EC8;&#x70B9;&#xFF0C;&#x4F18;&#x79C0;&#x624D;&#x662F;&#xFF0C;&#x800C;&#x4ECE;&#x826F;&#x5230;&#x4F18;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7EC3;&#x4E60;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x4E0D;&#x80FD;&#x53EA;&#x770B;&#x4E00;&#x65F6;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x4F18;&#x52BF;&#x91CD;&#x8981;&#xFF0C;&#x4E0D;&#x53EF;&#x5FFD;&#x7565;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x672A;&#x6765;&#x7684;&#x5173;&#x952E;&#x3002;&#x5929;&#x624D;&#x548C;&#x51E1;&#x4EBA;&#x90FD;&#x6709;&#x5927;&#x8111;&#xFF0C;&#x5728;&#x667A;&#x80FD;&#x4E0A;&#x7684;&#x533A;&#x522B;&#x8981;&#x6BD4;&#x8EAB;&#x4F53;&#x7684;&#x533A;&#x522B;&#x5C0F;&#x5F97;&#x591A;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#x5927;&#x8111;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x5B83;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#x5C31;&#x80FD;&#x4ECE;&#x5BA2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x8BA4;&#x8BC6;&#x5929;&#x8D4B;&#x4E86;&#x3002;</p>
<h3 id="&#x5927;&#x8111;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;">&#x5927;&#x8111;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6BCF;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x7EA6;860&#x4EBF;&#x4E2A;&#x795E;&#x7ECF;&#x5143;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x795E;&#x7ECF;&#x5143;&#x6709;&#x4E0A;&#x4E07;&#x4E2A;&#x89E6;&#x7A81;&#xFF0C;&#x5B83;&#x4EEC;&#x76F8;&#x4E92;&#x8FDE;&#x63A5;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x65E0;&#x6BD4;&#x5DE8;&#x5927;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&#x3002;&#x4EFB;&#x4F55;&#x8BAD;&#x7EC3;&#x90FD;&#x4F1A;&#x523A;&#x6FC0;&#x5927;&#x8111;&#xFF0C;&#x4ECE;&#x800C;&#x6539;&#x53D8;&#x5B83;&#x7684;&#x7ED3;&#x6784;&#x4E0E;&#x884C;&#x4E3A;&#xFF0C;&#x5927;&#x8111;&#x6539;&#x53D8;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x52A0;&#x80FD;&#x591F;&#x9002;&#x5E94;&#x8BAD;&#x7EC3;&#xFF0C;&#x6700;&#x7EC8;&#x9A71;&#x52A8;&#x4EBA;&#x4F53;&#x4F5C;&#x51FA;&#x53CD;&#x9988;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-brain-struct.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5982;&#x540C;&#x5065;&#x8EAB;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x523B;&#x610F;&#x7684;&#x8BAD;&#x7EC3;&#x80FD;&#x591F;&#x8BA9;&#x5927;&#x8111;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#x3002;&#x5728;&#x5065;&#x8EAB;&#x623F;&#x4E2D;&#x968F;&#x610F;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x4E0D;&#x4F1A;&#x4F7F;&#x4F60;&#x62E5;&#x6709;&#x4EE4;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#x7EBF;&#x6761;&#xFF0C;&#x800C;&#x6309;&#x8BA1;&#x5212;&#x4E14;&#x6709;&#x5F3A;&#x5EA6;&#x7684;&#x4E13;&#x4E1A;&#x8BAD;&#x7EC3;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x7115;&#x7136;&#x4E00;&#x65B0;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x5982;&#x6B64;&#xFF0C;&#x5BF9;&#x5927;&#x8111;&#x4EA6;&#x5982;&#x6B64;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B59;&#x609F;&#x7A7A;&#x5728;&#x98DE;&#x5F80;&#x90A3;&#x7F8E;&#x514B;&#x661F;&#x7684;&#x884C;&#x7A0B;&#x4E2D;&#x5C1D;&#x8BD5;&#x8D85;&#x91CD;&#x529B;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;10&#x500D;&#x91CD;&#x529B;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BAD;&#x7EC3;&#xFF0C;&#x4ED6;&#x9002;&#x5E94;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x7801;&#x5230;20&#x500D;&#x91CD;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x8FBE;&#x90A3;&#x7F8E;&#x514B;&#x661F;&#x65F6;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x9002;&#x5E94;&#x4E86;100&#x500D;&#x91CD;&#x529B;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6700;&#x6709;&#x610F;&#x601D;&#x7684;&#x70B9;&#x5C31;&#x662F;&#x8EAB;&#x4F53;&#x53EF;&#x4EE5;&#x9002;&#x5E94;&#x82DB;&#x523B;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6700;&#x7EC8;&#x505A;&#x5230;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x3002;&#x5982;&#x679C;&#x5C06;&#x80FD;&#x529B;&#x7684;&#x9AD8;&#x4F4E;&#x89C6;&#x4F5C;&#x7EDD;&#x5BF9;&#x6570;&#x503C;&#xFF0C;&#x5927;&#x8111;&#x7684;&#x8BAD;&#x7EC3;&#x4E5F;&#x4F1A;&#x50CF;&#x5B59;&#x609F;&#x7A7A;&#x7684;&#x8BAD;&#x7EC3;&#x4E00;&#x6837;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x975E;&#x51E1;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-learn-in-step.jpg" width="80%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5927;&#x8111;&#x5982;&#x540C;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x5916;&#x754C;&#x7ED9;&#x4E88;&#x7684;&#x8981;&#x6C42;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x9002;&#x5E94;&#x529B;&#x3002;&#x4E0D;&#x65AD;&#x7684;&#x91CD;&#x590D;&#x4F1A;&#x4F7F;&#x5927;&#x8111;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x64C5;&#x957F;&#x5904;&#x7406;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x8981;&#x60F3;&#x8FBE;&#x5230;&#x5353;&#x8D8A;&#xFF0C;&#x5C31;&#x79BB;&#x4E0D;&#x5F00;&#x523B;&#x610F;&#x7684;&#x201C;&#x91CD;&#x590D;&#x201D;&#x3002;&#x4E0D;&#x65AD;&#x5411;&#x4E0A;&#x5EFA;&#x7ACB;&#x66F4;&#x9AD8;&#x7684;&#x8212;&#x9002;&#x533A;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x662F;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x4E00;&#x65E6;&#x79BB;&#x5F00;&#x8212;&#x9002;&#x533A;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x6311;&#x6218;&#x4E0D;&#x9002;&#xFF0C;&#x800C;&#x901A;&#x8FC7;&#x9002;&#x5E94;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x9002;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x53D8;&#x5F97;&#x5F3A;&#x5927;&#x3002;&#x901A;&#x8FC7;&#x6539;&#x53D8;&#x548C;&#x523B;&#x610F;&#x7684;&#x201C;&#x91CD;&#x590D;&#x201D;&#x7EC3;&#x4E60;&#xFF0C;&#x5927;&#x8111;&#x4F1A;&#x52A0;&#x901F;&#x9002;&#x5E94;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#xFF0C;&#x8FDB;&#x800C;&#x66F4;&#x9AD8;&#x6548;&#x7684;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x8212;&#x9002;&#x533A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x7591;&#x60D1;&#xFF0C;&#x8EAB;&#x4F53;&#x901A;&#x8FC7;&#x523B;&#x610F;&#x8BAD;&#x7EC3;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x808C;&#x8089;&#x63A5;&#x53D7;&#x4E86;&#x523A;&#x6FC0;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7C97;&#x58EE;&#xFF0C;&#x90A3;&#x5927;&#x8111;&#x901A;&#x8FC7;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5929;&#x8D4B;&#x5728;&#x5176;&#x4E2D;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x63A2;&#x5BFB;&#x5927;&#x8111;&#x5904;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x65B9;&#x5F0F;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5929;&#x8D4B;&#x3002;</p>
<h3 id="&#x4FE1;&#x606F;&#x7684;&#x5904;&#x7406;&#x65B9;&#x5F0F;">&#x4FE1;&#x606F;&#x7684;&#x5904;&#x7406;&#x65B9;&#x5F0F;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x8111;&#x5904;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x50CF;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#xFF0C;&#x5047;&#x8BBE;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF1A;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x719F;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x662F;&#x6839;&#x636E;&#x4F60;&#x5BF9;&#x4ED6;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5728;&#x5927;&#x8111;&#x91CC;&#x5EFA;&#x6A21;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x5C06;&#x5386;&#x53F2;&#x4E0A;&#x5C5E;&#x4E8E;&#x5728;&#x8FD9;&#x4E2A;&#x6A21;&#x578B;&#x7684;&#x663E;&#x8457;&#x8BB0;&#x5FC6;&#x4E5F;&#x987A;&#x5E26;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x9644;&#x7740;&#x5728;&#x6A21;&#x578B;&#x4E0A;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x4ED6;&#x773C;&#x775B;&#x975E;&#x5E38;&#x8FD1;&#x89C6;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#x4ED6;&#x6CA1;&#x6709;&#x5E26;&#x773C;&#x955C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5927;&#x8111;&#x4E2D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x4E86;&#x8BE5;&#x6A21;&#x578B;&#xFF0C;&#x5B83;&#x4E0E;&#x5BA2;&#x89C2;&#x7684;&#x4ED6;&#x4E0D;&#x7B26;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5BF9;&#x4ED6;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x53EF;&#x80FD;&#x662F;&#xFF1A;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x6CA1;&#x5E26;&#x773C;&#x955C;&#xFF1F;&#x201D;&#xFF0C;&#x5BF9;&#x65B9;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x624D;&#x505A;&#x7684;&#x624B;&#x672F;&#xFF0C;&#x6548;&#x679C;&#x771F;&#x4E0D;&#x9519;&#x3002;&#x201D;&#x3002;&#x5F53;&#x4F60;&#x542C;&#x5230;&#x4ED6;&#x6240;&#x8BB2;&#x7684;&#xFF0C;&#x5927;&#x8111;&#x4F1A;&#x7ACB;&#x523B;&#x66F4;&#x65B0;&#xFF08;&#x8FD9;&#x4E2A;&#xFF09;&#x6A21;&#x578B;&#xFF0C;&#x5220;&#x9664;&#x6389;&#x8FD1;&#x89C6;&#xFF0C;&#x5E76;&#x8865;&#x5145;&#x4E00;&#x6761;&#xFF1A;&#x505A;&#x8FC7;&#x8FD1;&#x89C6;&#x624B;&#x672F;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x5B8C;&#x6210;&#xFF0C;&#x5927;&#x8111;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x9AD8;&#x6548;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E2A;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x800C;&#x5B83;&#x5EFA;&#x7ACB;&#x7684;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-create-logic.jpg" width="80%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5927;&#x8111;&#x901A;&#x8FC7;&#x77E5;&#x89C9;&#x611F;&#x77E5;&#x5916;&#x754C;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x6765;&#x5EFA;&#x7ACB;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x6784;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x3002;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x8D1F;&#x8D23;&#x5BF9;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x5904;&#x7406;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x56DB;&#x6B65;&#x3002;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x95EE;&#x9898;&#x754C;&#x5B9A;&#xFF0C;&#x901A;&#x8FC7;&#x89E6;&#x89C9;&#x3001;&#x89C6;&#x89C9;&#x548C;&#x542C;&#x89C9;&#x7B49;&#x77E5;&#x89C9;&#x5BF9;&#x5916;&#x754C;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#x3002;&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x5E26;&#x5165;&#x5206;&#x6790;&#xFF0C;&#x6839;&#x636E;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x83B7;&#x53D6;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x8FDB;&#x884C;&#x521B;&#x5EFA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x5173;&#x8054;&#x5230;&#x5916;&#x754C;&#x90A3;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x662F;&#x591A;&#x7EF4;&#x5EA6;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E30;&#x5BCC;&#x7684;&#xFF0C;&#x4FE1;&#x606F;&#x8F93;&#x5165;&#x5230;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;&#x7B2C;&#x4E09;&#x6B65;&#xFF0C;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x4F9D;&#x9760;&#x5927;&#x91CF;&#x795E;&#x7ECF;&#x5143;&#x8FDB;&#x884C;&#x5206;&#x5E03;&#x5F0F;&#x5E76;&#x884C;&#x8BA1;&#x7B97;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x7531;&#x795E;&#x7ECF;&#x5143;&#x4EEC;&#x6D8C;&#x73B0;&#x800C;&#x6765;&#x3002;&#x7B2C;&#x56DB;&#x6B65;&#xFF0C;&#x6839;&#x636E;&#x786E;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5927;&#x8111;&#x63A7;&#x5236;&#x8EAB;&#x4F53;&#x4F5C;&#x51FA;&#x53CD;&#x9988;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x4E0A;&#x56DB;&#x6B65;&#x662F;&#x5927;&#x8111;&#x5904;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x57FA;&#x672C;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x540C;&#x4E00;&#x4EF6;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;&#x6709;&#x4F18;&#x52A3;&#x4E4B;&#x5206;&#x5462;&#xFF1F;&#x5DEE;&#x522B;&#x5C31;&#x5728;&#x7B2C;&#x4E8C;&#x6B65;&#x4E2D;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x3002;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x8D8A;&#x662F;&#x4E30;&#x5BCC;&#x548C;&#x5168;&#x9762;&#xFF0C;&#x8D8A;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x4E14;&#x66F4;&#x597D;&#x7684;&#x5904;&#x7406;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x540C;&#x4EBA;&#x5BF9;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x7684;&#x6570;&#x91CF;&#x4E0E;&#x8D28;&#x91CF;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-logic-work.jpg" width="50%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x901A;&#x8FC7;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x80FD;&#x5EFA;&#x7ACB;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x800C;&#x597D;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x53EF;&#x4EE5;&#x7ACB;&#x5373;&#x5438;&#x6536;&#x548C;&#x8003;&#x8651;&#x66F4;&#x591A;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E0E;&#x5176;&#x6563;&#x6F2B;&#x7684;&#x5EFA;&#x7ACB;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#xFF0C;&#x5316;&#x88AB;&#x52A8;&#x4E3A;&#x4E3B;&#x52A8;&#xFF0C;&#x5FEB;&#x901F;&#x800C;&#x53C8;&#x4F53;&#x7CFB;&#x7684;&#x5EFA;&#x7ACB;&#x8D77;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x65F6;&#x75DB;&#x82E6;&#xFF0C;&#x4F46;&#x53D7;&#x76CA;&#x65E0;&#x7A77;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-logic-acc.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x719F;&#x7EC3;&#x7684;&#x6280;&#x80FD;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x5EFA;&#x8BBE;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x5728;&#x6267;&#x884C;&#x6280;&#x80FD;&#x65F6;&#x4E5F;&#x80FD;&#x5BDF;&#x89C9;&#x51FA;&#x9519;&#x8BEF;&#x548C;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x7684;&#x70B9;&#x3002;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF0C;&#x4E3B;&#x52A8;&#x7684;&#x7EA0;&#x9519;&#xFF0C;&#x5E76;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x7EC3;&#x4E60;&#x548C;&#x7EA0;&#x6B63;&#x4EA7;&#x751F;&#x9519;&#x8BEF;&#x7684;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x6781;&#x5927;&#x7684;&#x6539;&#x5584;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x8FDB;&#x800C;&#x95F4;&#x63A5;&#x63D0;&#x5347;&#x4E86;&#x76F8;&#x5E94;&#x6280;&#x80FD;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x5982;&#x540C;&#x6A21;&#x578B;&#xFF0C;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x5B9E;&#x8DF5;&#x90FD;&#x5728;&#x5EFA;&#x7ACB;&#x548C;&#x5B8C;&#x5584;&#x5BF9;&#x5E94;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6A21;&#x578B;&#x5BF9;&#x5904;&#x7406;&#x95EE;&#x9898;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x800C;&#x4E0D;&#x540C;&#x4EBA;&#x5BF9;&#x4E8B;&#x7269;&#x770B;&#x6CD5;&#x7684;&#x4F18;&#x52A3;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x6A21;&#x578B;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x62E5;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x57FA;&#x56E0;&#x662F;&#x5426;&#x5C0A;&#x8D35;&#xFF0C;&#x4EBA;&#x8111;&#x5BF9;&#x4E8E;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x5EFA;&#x6A21;&#x5EFA;&#x7684;&#x597D;&#xFF0C;&#x6709;&#x4EBA;&#x5EFA;&#x6B6A;&#x4E86;&#x3002;</p>
<h2 id="&#x4F7F;&#x7528;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x6784;&#x5EFA;&#x66F4;&#x597D;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;">&#x4F7F;&#x7528;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x6784;&#x5EFA;&#x66F4;&#x597D;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B66;&#x4E60;&#x4E0D;&#x518D;&#x662F;&#x6316;&#x6398;&#x67D0;&#x4EBA;&#x6F5C;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x662F;&#x5F00;&#x53D1;&#x8FD9;&#x79CD;&#x6F5C;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7EC3;&#x4E60;&#x7684;&#x5DEE;&#x522B;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x5BF9;&#x4EBA;&#x7C7B;&#x5927;&#x8111;&#x548C;&#x8EAB;&#x4F53;&#x9002;&#x5E94;&#x80FD;&#x529B;&#x7684;&#x5229;&#x7528;&#x7A0B;&#x5EA6;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x7EC3;&#x4E60;&#x4E2D;&#xFF0C;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x6548;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x76EE;&#x7684;&#x7684;&#x7EC3;&#x4E60;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6709;&#x76EE;&#x7684;&#x548C;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x7EC3;&#x4E60;&#x5728;&#x67D0;&#x9879;&#x4E13;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x53D1;&#x5C55;&#x4E0A;&#x6709;&#x660E;&#x663E;&#x5DEE;&#x8DDD;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-with-goal.jpg" width="80%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x5565;&#x4E5F;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x65B0;&#x624B;&#x5230;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x719F;&#x624B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x6709;&#x76EE;&#x7684;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x7A81;&#x7834;&#x74F6;&#x9888;&#x8FBE;&#x5230;&#x5353;&#x8D8A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x4E3A;&#x4F8B;&#xFF0C;&#x591A;&#x505A;&#x9879;&#x76EE;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x4F1A;&#x5BF9;&#x4F60;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x63D0;&#x5347;&#x6709;&#x591A;&#x5C11;&#x5E2E;&#x52A9;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#xFF0C;&#x8DF3;&#x51FA;&#x9879;&#x76EE;&#xFF0C;&#x53BB;&#x603B;&#x7ED3;&#x9879;&#x76EE;&#x4E2D;&#x597D;&#x7684;&#x70B9;&#xFF0C;&#x6DF1;&#x5165;&#x7EC3;&#x4E60;&#x4E60;&#x5F97;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x63D0;&#x53D6;&#x5E76;&#x52A0;&#x4EE5;&#x603B;&#x7ED3;&#x8FD0;&#x7528;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x63D0;&#x5347;&#x6280;&#x672F;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6848;&#x3002;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x76EE;&#x7684;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x5B83;&#x8981;&#x6C42;&#x7EC3;&#x4E60;&#x8FC7;&#x7A0B;&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x7CBE;&#x795E;&#x8981;&#x4E13;&#x6CE8;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x6709;&#x7B56;&#x7565;&#xFF0C;&#x5185;&#x5BB9;&#x8981;&#x6709;&#x6311;&#x6218;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x6709;&#x7591;&#x95EE;&#xFF1A;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x786E;&#x5B9E;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x5B83;&#x5462;&#xFF1F;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8C08;&#x8C08;&#x5982;&#x4F55;&#x5B9E;&#x8DF5;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x3002;</p>
<h3 id="&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x4F7F;&#x7528;">&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x4F7F;&#x7528;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5DE5;&#x4F5C;&#x4F9D;&#x8D56;&#x4E13;&#x4E1A;&#x80FD;&#x529B;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x5929;&#x8D4B;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x80FD;&#x5F71;&#x54CD;&#x4E13;&#x4E1A;&#x8D70;&#x5411;&#x5353;&#x8D8A;&#x7684;&#x4E0D;&#x662F;&#x57FA;&#x56E0;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x591A;&#x82B1;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x662F;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x52AA;&#x529B;&#x3002;&#x73B0;&#x4EE3;&#x5DE5;&#x4F5C;&#x5927;&#x90E8;&#x5206;&#x548C;&#x667A;&#x529B;&#x76F8;&#x5173;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x5728;&#x5927;&#x8111;&#x4E0A;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x8FD9;&#x8981;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x548C;&#x8FD0;&#x52A8;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x7269;&#x7406;&#x8EAB;&#x4F53;&#x5DEE;&#x8DDD;&#x8981;&#x5C0F;&#x5F97;&#x591A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5BF9;&#x4E8E;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x6216;&#x8005;&#x77E5;&#x8BC6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x5BA2;&#x89C2;&#x8BA4;&#x8BC6;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x5BFB;&#x6C42;&#x5E76;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x53EF;&#x9760;&#x7684;&#x53CD;&#x9988;&#x673A;&#x5236;&#xFF0C;&#x5B83;&#x662F;&#x4F60;&#x81EA;&#x6211;&#x8FDB;&#x6B65;&#x7684;&#x5173;&#x952E;&#x3002;&#x5176;&#x6B21;&#x9700;&#x8981;&#x53D1;&#x6325;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x8FDB;&#x884C;&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#x5E76;&#x4E13;&#x6CE8;&#x7684;&#x91CD;&#x590D;&#x7EC3;&#x4E60;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x9A8C;&#x7684;&#x5C31;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x6267;&#x884C;&#x80FD;&#x529B;&#x3002;&#x4E0A;&#x8FF0;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-in-work.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BA9;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x5E8F;&#x53F7;&#x8BE6;&#x7EC6;&#x770B;&#x4E00;&#x4E0B;&#x56FE;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x5BA2;&#x89C2;&#x4E86;&#x89E3;&#x3002;&#x5728;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5BA2;&#x89C2;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x8981;&#x89E3;&#x51B3;&#x54EA;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x6700;&#x91CD;&#x8981;&#x7684;&#x70B9;&#x6709;&#x54EA;&#x4E9B;&#x3002;&#x8FD9;&#x4E2A;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x4E0D;&#x96BE;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x67E5;&#x8BE2;&#xFF0C;&#x6216;&#x8005;&#x4E70;&#x4E00;&#x672C;&#x5165;&#x95E8;&#x4E66;&#x7C4D;&#x90FD;&#x80FD;&#x641E;&#x6E05;&#x695A;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x8981;&#x6E05;&#x695A;&#x7684;&#x8BA4;&#x8BC6;&#x5230;&#x4F60;&#x5728;&#x8FD9;&#x95E8;&#x4E13;&#x4E1A;&#x4E2D;&#x60F3;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x89D2;&#x8272;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x9700;&#x8981;&#x505A;&#x54EA;&#x4E9B;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x9700;&#x8981;&#x54EA;&#x4E9B;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F60;&#x5C31;&#x6BD4;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x4EBA;&#x66F4;&#x65E9;&#x7684;&#x8BA4;&#x8BC6;&#x5230;&#x5C06;&#x6765;&#x4F60;&#x6240;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5728;&#x8FDB;&#x5165;&#x201C;&#x6218;&#x573A;&#x201D;&#x65F6;&#x4E5F;&#x4F1A;&#x663E;&#x5F97;&#x66F4;&#x4ECE;&#x5BB9;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x627E;&#x5230;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x699C;&#x6837;&#x5982;&#x679C;&#x80FD;&#x6709;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x4F1A;&#x66F4;&#x597D;&#xFF0C;&#x542C;&#x542C;&#x4ED6;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x96BE;&#x4EE5;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4ED6;&#x5E76;&#x5173;&#x6CE8;&#x4ED6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x673A;&#x5236;&#x4FDD;&#x969C;&#x3002;&#x4F60;&#x9700;&#x8981;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x53BB;&#x91CD;&#x590D;&#x7EC3;&#x4E60;&#xFF0C;&#x800C;&#x7EC3;&#x4E60;&#x4EA7;&#x751F;&#x7684;&#x7ED3;&#x679C;&#x9700;&#x8981;&#x8FC5;&#x901F;&#x5F97;&#x4EE5;&#x53CD;&#x9988;&#xFF0C;&#x53CD;&#x9988;&#x7684;&#x7ED3;&#x679C;&#x5C06;&#x4F1A;&#x4FC3;&#x4F7F;&#x4F60;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#x3002;&#x5728;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x4E4B;&#x524D;&#xFF0C;&#x8BF7;&#x786E;&#x4FDD;&#x4F60;&#x6709;&#x4E00;&#x5957;&#x53CD;&#x9988;&#x673A;&#x5236;&#x6765;&#x8861;&#x91CF;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#x7ED3;&#x679C;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x4F1A;&#x50CF;&#x505A;&#x6CA1;&#x6709;&#x53C2;&#x8003;&#x7B54;&#x6848;&#x7684;&#x8BD5;&#x5377;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x4EE5;&#x5B66;&#x4E60;&#x67D0;&#x4E00;&#x95E8;&#x8BA1;&#x7B97;&#x673A;&#x8BED;&#x8A00;&#x4E3A;&#x4F8B;&#xFF0C;&#x6B63;&#x5F0F;&#x5B66;&#x4E60;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x8DD1;&#x901A;&#x5B83;&#x7684;&#x5355;&#x5143;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5728;&#x968F;&#x540E;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#x5FEB;&#x901F;&#x5F97;&#x5230;&#x53CD;&#x9988;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E09;&#x6B65;&#xFF0C;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x3002;&#x5BF9;&#x4E13;&#x4E1A;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7406;&#x89E3;&#x540E;&#xFF0C;&#x5C31;&#x8981;&#x8FDB;&#x884C;&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#xFF0C;&#x4EE5;&#x53CA;&#x56F4;&#x7ED5;&#x76EE;&#x6807;&#x5206;&#x89E3;&#x51FA;&#x4EFB;&#x52A1;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x53EF;&#x80FD;&#x5F88;&#x75DB;&#x82E6;&#xFF0C;&#x5206;&#x89E3;&#x7684;&#x4EFB;&#x52A1;&#x9897;&#x7C92;&#x5EA6;&#x548C;&#x5B8C;&#x5907;&#x6027;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x5408;&#x9002;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4FC3;&#x4F7F;&#x4F60;&#x8FDB;&#x884C;&#x4E3B;&#x52A8;&#x601D;&#x8003;&#xFF0C;&#x5E76;&#x4E14;&#x4F60;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x7EB5;&#x4F7F;&#x624B;&#x4E0A;&#x62FF;&#x7740;&#x4E00;&#x4EFD;&#x641E;&#x7B11;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4E5F;&#x4F1A;&#x6BD4;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#x5F3A;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x5728;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x4E0A;&#x7684;&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#x4E0E;&#x4EFB;&#x52A1;&#x5206;&#x89E3;&#xFF0C;&#x4F60;&#x5C06;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8D8A;&#x6765;&#x8D8A;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x4EFB;&#x52A1;&#x5206;&#x89E3;&#x5B8C;&#x6BD5;&#xFF0C;&#x6309;&#x7167;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x96F7;&#x6253;&#x4E0D;&#x52A8;&#x7684;&#x4E13;&#x6CE8;&#x6267;&#x884C;&#xFF0C;&#x800C;&#x6267;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x8FD0;&#x7528;&#x597D;&#x4F60;&#x7684;&#x53CD;&#x9988;&#x673A;&#x5236;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B2C;&#x56DB;&#x6B65;&#xFF0C;&#x6267;&#x884C;&#x80FD;&#x529B;&#x3002;&#x5728;&#x4EFB;&#x52A1;&#x6267;&#x884C;&#x4E2D;&#xFF0C;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x4E0D;&#x6613;&#x5B8C;&#x6210;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x82B1;&#x65F6;&#x95F4;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x5B83;&#xFF0C;&#x627E;&#x5230;&#x539F;&#x56E0;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x5F3A;&#x5316;&#x8BAD;&#x7EC3;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x4F7F;&#x4F60;&#x66F4;&#x52A0;&#x5B8C;&#x7F8E;&#x3002;</p>
<h3 id="&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5E94;&#x7528;">&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5E94;&#x7528;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x5904;&#x7406;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x5374;&#x607C;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x7ED9;&#x5BA2;&#x670D;&#x6253;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#x65F6;&#x5FD8;&#x4E86;&#x8BA2;&#x5355;&#x53F7;&#xFF0C;&#x800C;&#x4E14;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x7684;&#x53D1;&#x751F;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x62C6;&#x89E3;&#x548C;&#x5206;&#x6790;&#x5B83;&#xFF0C;&#x627E;&#x5230;&#x7F3A;&#x9677;&#x5E76;&#x6539;&#x5584;&#x5B83;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/deliberate-practice/dp-in-life.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x7684;&#x662F;&#x627E;&#x51FA;&#x7F3A;&#x9677;&#xFF0C;&#x5E76;&#x5728;&#x968F;&#x540E;&#x7684;&#x5F3A;&#x5316;&#x8BAD;&#x7EC3;&#x4E2D;&#x6539;&#x5584;&#x5B83;&#x4EEC;&#xFF0C;&#x4ECE;&#x800C;&#x53D6;&#x5F97;&#x8FDB;&#x6B65;&#x3002;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x6253;&#x7535;&#x8BDD;&#x524D;&#x5148;&#x601D;&#x8003;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x9700;&#x8981;&#x51C6;&#x5907;&#x4EC0;&#x4E48;&#x8D44;&#x6599;&#xFF0C;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x6BCF;&#x6B21;&#x7535;&#x8BDD;&#x4E2D;&#x90FD;&#x52A0;&#x4EE5;&#x7EC3;&#x4E60;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x907F;&#x514D;&#x5C34;&#x5C2C;&#x4E86;&#x3002;</p>
<h2 id="&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x4E86;&#x89E3;&#x523B;&#x610F;&#x7EC3;&#x4E60;">&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x4E86;&#x89E3;&#x523B;&#x610F;&#x7EC3;&#x4E60;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B89;&#x5FB7;&#x65AF;&#xB7;&#x827E;&#x5229;&#x514B;&#x68EE;&#x535A;&#x58EB;&#x7684;<a href="https://book.douban.com/subject/26895993/" target="_blank">&#x300A;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF1A;&#x5982;&#x4F55;&#x4ECE;&#x65B0;&#x624B;&#x5230;&#x5927;&#x5E08;&#x300B;</a>&#x5BF9;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x505A;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x5DF2;&#x7ECF;&#x5148;&#x4E8E;&#x9E1F;&#x5C71;&#x660E;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6240;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x6210;&#x679C;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x5B83;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x7CFB;&#x7EDF;&#x7684;&#x638C;&#x63E1;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x5411;&#x6211;&#x8BA8;&#x8981;AI&#x6240;&#x5199;&#x7684;&#x7EFC;&#x8FF0;&#xFF0C;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x505A;&#x4EFB;&#x4F55;&#x4FEE;&#x6539;&#xFF1A;</p>
<blockquote>
<p>&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x548C;&#x8D1D;&#x5409;&#x5854;&#x51FA;&#x751F;&#x65F6;&#x7684;&#x6218;&#x6597;&#x529B;&#x5BF9;&#x6BD4;&#xFF0C;&#x867D;&#x7136;&#x8D1D;&#x5409;&#x5854;&#x5360;&#x636E;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x5B59;&#x609F;&#x7A7A;&#x901A;&#x8FC7;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#x548C;&#x575A;&#x6301;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4E86;&#x9006;&#x88AD;&#x3002;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x300A;&#x4E03;&#x9F99;&#x73E0;&#x300B;&#x4F5C;&#x4E3A;&#x4E00;&#x90E8;&#x52B1;&#x5FD7;&#x6F2B;&#x753B;&#x6240;&#x8981;&#x4F20;&#x8FBE;&#x7684;&#x6838;&#x5FC3;&#x4FE1;&#x606F;&#xFF1A;&#x53EA;&#x8981;&#x6709;&#x4FE1;&#x5FF5;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x4EFB;&#x4F55;&#x56F0;&#x96BE;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x7684;&#x529B;&#x91CF;&#xFF01;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="principle.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《原则：应对变化中的世界秩序》读后感">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="pyramid-concept.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《金字塔原理》指导文章的写作">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起","level":"1.13","depth":1,"next":{"title":"狂人日记-《金字塔原理》指导文章的写作","level":"1.14","depth":1,"path":"book/pyramid-concept.md","ref":"book/pyramid-concept.md","articles":[]},"previous":{"title":"狂人日记-《原则：应对变化中的世界秩序》读后感","level":"1.12","depth":1,"path":"book/principle.md","ref":"book/principle.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/deliberate-practice.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

