
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《我曾走在崩溃的边缘》读后感 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="peter-lynch-at-1994.html" />
    
    
    <link rel="prev" href="../ABOUTME.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《我曾走在崩溃的边缘》读后感</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x6211;&#x66FE;&#x8D70;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#x8BFB;&#x540E;&#x611F;">&#x300A;&#x6211;&#x66FE;&#x8D70;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#x8BFB;&#x540E;&#x611F;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53F2;&#x4E0A;&#x6700;&#x5F3A;&#x201C;&#x53CC;&#x51CF;&#x201D;&#x653F;&#x7B56;&#x843D;&#x5730;&#xFF0C;&#x65B0;&#x4E1C;&#x65B9;&#x518D;&#x6B21;&#x9762;&#x4E34;&#x5DE8;&#x5927;&#x5371;&#x673A;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x7AD9;&#x5728;&#x4E86;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x5426;&#x80FD;&#x591F;&#x6446;&#x8131;&#x56F0;&#x5883;&#xFF0C;&#x5426;&#x6781;&#x6CF0;&#x6765;&#xFF1F;&#x6211;&#x60F3;&#x770B;&#x5B8C;&#x4FDE;&#x654F;&#x6D2A;&#x8001;&#x5E08;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x6211;&#x66FE;&#x8D70;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x7B54;&#x6848;&#x4E86;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/i-was-on-the-verge-of-collapse/i-was-on-the-verge-of-collapse.PNG">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x6587;&#x662F;&#x300A;&#x6211;&#x66FE;&#x8D70;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x90E8;&#x5206;&#x6784;&#x6210;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x6574;&#x4F53;&#x611F;&#x89C9;&#x3001;&#x6458;&#x5F55;&#x968F;&#x60F3;&#x548C;&#x6C47;&#x603B;&#x63D0;&#x70BC;&#x3002;&#x6574;&#x4F53;&#x611F;&#x89C9;&#x4F1A;&#x8C08;&#x8C08;&#x672C;&#x4E66;&#x7684;&#x76F4;&#x89C2;&#x611F;&#x53D7;&#xFF0C;&#x80FD;&#x6536;&#x83B7;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6458;&#x5F55;&#x968F;&#x60F3;&#x662F;&#x5BF9;&#x539F;&#x4E66;&#x4E2D;&#x7B14;&#x8005;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BED;&#x53E5;&#x8FDB;&#x884C;&#x6458;&#x5F55;&#x5E76;&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x8FDB;&#x884C;&#x7684;&#x8F93;&#x51FA;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x5C06;&#x6458;&#x5F55;&#x8FDB;&#x884C;&#x63D0;&#x70BC;&#x4EE5;&#x53CA;&#x603B;&#x7ED3;&#x3002;</p>
<blockquote>
<p><strong>&#x8292;&#x683C;</strong>&#x8BF4;&#x8FC7;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x4E2D;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x624D;&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x3002;</p>
</blockquote>
<h2 id="&#x6574;&#x4F53;&#x611F;&#x89C9;">&#x6574;&#x4F53;&#x611F;&#x89C9;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x4EC5;&#x63CF;&#x8FF0;&#x4E86;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x53F2;&#xFF0C;&#x8FD8;&#x4ECE;&#x4FA7;&#x9762;&#x8BB0;&#x5F55;&#x4E86;&#x4FDE;&#x654F;&#x6D2A;&#x7684;&#x6210;&#x957F;&#x5386;&#x7A0B;&#x3002;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x662F;&#x300A;&#x6211;&#x66FE;&#x8D70;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x4FDE;&#x654F;&#x6D2A;&#x66FE;&#x7ECF;&#x6B65;&#x5165;&#x7EDD;&#x5883;&#xFF0C;&#x4F46;&#x8BFB;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x540E;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;&#x5904;&#x4E8E;&#x7EDD;&#x5883;&#x7684;&#x5B9E;&#x9645;&#x662F;&#x65B0;&#x4E1C;&#x65B9;&#xFF0C;&#x800C;&#x7531;&#x4E8E;&#x4FDE;&#x654F;&#x6D2A;&#x53CA;&#x5176;&#x4F19;&#x4F34;&#x4EEC;&#x7684;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#xFF0C;&#x80FD;&#x591F;&#x6B21;&#x6B21;&#x9022;&#x51F6;&#x5316;&#x5409;&#xFF0C;&#x5C06;&#x65B0;&#x4E1C;&#x65B9;&#x5E26;&#x79BB;&#x9669;&#x5883;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6536;&#x83B7;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/i-was-on-the-verge-of-collapse/wczzbkdby-gain.png" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#x770B;&#x4FDE;&#x654F;&#x6D2A;&#x7684;&#x6210;&#x957F;&#x5386;&#x7A0B;&#xFF0C;&#x80FD;&#x591F;&#x627E;&#x5230;&#x4ED6;&#x7684;&#x6838;&#x5FC3;&#x7279;&#x8D28;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x8D28;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x901A;&#x7528;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x4F53;&#x4F1A;&#x5438;&#x6536;&#x3002;&#x4E8B;&#x4E1A;&#x76F8;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x8BBA;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x6253;&#x5DE5;&#x4EBA;&#x8FD8;&#x662F;&#x8001;&#x677F;&#xFF0C;&#x900F;&#x8FC7;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5982;&#x4F55;&#x53BB;&#x505A;&#x597D;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x6301;&#x54EA;&#x4E9B;&#x89C2;&#x5FF5;&#x3002;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x53BB;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x54EA;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4FDE;&#x654F;&#x6D2A;&#x5728;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x4FDD;&#x7559;&#xFF0C;&#x8BB2;&#x7684;&#x5F88;&#x597D;&#x3002;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x4F9D;&#x6258;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x540C;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x3001;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x5E9C;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6536;&#x83B7;&#x7684;&#x7C7B;&#x522B;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x5C42;&#x6B21;&#x611F;&#x7684;&#xFF0C;&#x4ECE;&#x4E2A;&#x4EBA;&#x5230;&#x793E;&#x4F1A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x5411;&#x5916;&#x6C42;&#x53D6;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x957F;&#x5927;&#xFF0C;&#x4E0E;&#x5916;&#x754C;&#x7684;&#x8054;&#x7CFB;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4F46;&#x6811;&#x5E72;&#x5C31;&#x90A3;&#x4E48;&#x7C97;&#xFF0C;&#x4ECE;&#x5730;&#x4E0B;&#x6C72;&#x53D6;&#x7684;&#x517B;&#x5206;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5728;&#x5411;&#x5916;&#x63A2;&#x7D22;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x66F4;&#x52A0;&#x9AD8;&#x6548;&#xFF0C;&#x4FDE;&#x654F;&#x6D2A;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x7684;&#x8BB2;&#x8FF0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7ED9;&#x5230;&#x81EA;&#x5DF1;&#x4E00;&#x4E9B;&#x542F;&#x53D1;&#xFF0C;&#x53EA;&#x8981;&#x54EA;&#x6015;&#x6709;&#x4E00;&#x70B9;&#x542F;&#x53D1;&#xFF0C;&#x6211;&#x60F3;&#x5C31;&#x975E;&#x5E38;&#x597D;&#x4E86;&#x3002;</p>
<h2 id="&#x6458;&#x5F55;&#x968F;&#x60F3;">&#x6458;&#x5F55;&#x968F;&#x60F3;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6458;&#x5F55;&#x7684;&#x539F;&#x6587;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x5C5E;&#x5230;&#x4E2A;&#x4EBA;&#x3001;&#x4E8B;&#x4E1A;&#x3001;&#x56E2;&#x961F;&#x6216;&#x793E;&#x4F1A;&#x8FD9;&#x56DB;&#x4E2A;&#x7C7B;&#x522B;&#x4E2D;&#xFF0C;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x63D0;&#x70BC;&#x51FA;&#x4E00;&#x4E9B;&#x5173;&#x952E;&#x5B57;&#x3002;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x6458;&#x5F55;&#x7684;&#x539F;&#x6587;&#xFF0C;&#x7B80;&#x5355;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x6216;&#x7ECF;&#x5386;&#x3002;</p>
<p><strong>&#x53C2;&#x52A0;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#x7684;&#x751F;&#x6E90;&#x6BD4;&#x7EAF;&#x7CB9;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x751F;&#x6E90;&#x8981;&#x66F4;&#x52A0;&#x5145;&#x8DB3;&#x3002;</strong></p>
<blockquote>
<p>&#x5404;&#x4E2A;&#x5B66;&#x79D1;&#x90FD;&#x6709;&#x51FA;&#x56FD;&#x9700;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;2000&#x5E74;&#x524D;&#x540E;&#x7684;&#x51FA;&#x56FD;&#x70ED;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x4FDE;&#x654F;&#x6D2A;&#x662F;&#x4ECB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x53D1;&#x5C55;&#x524D;&#x9014;&#x7684;&#x5E02;&#x573A;&#x3002;&#x51FA;&#x56FD;&#x5B66;&#x4E60;&#x7684;&#x9700;&#x6C42;&#x662F;&#x65B0;&#x4E1C;&#x65B9;&#x5F00;&#x59CB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x80FD;&#x770B;&#x5230;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x8868;&#x660E;&#x4FDE;&#x654F;&#x6D2A;&#x5BF9;&#x5E02;&#x573A;&#x524D;&#x666F;&#x662F;&#x6709;&#x5224;&#x65AD;&#x7684;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5BF9;&#x524D;&#x666F;&#x6709;&#x5224;&#x65AD;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5E94;&#x7528;&#x65B9;&#x6CD5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4EE5;&#x6700;&#x4F4E;&#x7684;&#x4EE3;&#x4EF7;&#x83B7;&#x5F97;&#x6700;&#x53EF;&#x9760;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x8BA9;&#x5BA2;&#x6237;&#x53D8;&#x6210;&#x4F60;&#x7684;&#x54C1;&#x724C;&#x5BA3;&#x4F20;&#x5458;&#xFF0C;&#x613F;&#x610F;&#x628A;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x5E26;&#x8FDB;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x505A;&#x751F;&#x610F;&#x7684;&#x672C;&#x8D28;&#x3002;</strong></p>
<blockquote>
<p>&#x524D;&#x63D0;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x597D;&#x670D;&#x52A1;&#x4E0A;&#xFF0C;&#x53EA;&#x6709;&#x597D;&#x670D;&#x52A1;&#x624D;&#x80FD;&#x8BA9;&#x5BA2;&#x6237;&#x53D8;&#x6210;&#x670B;&#x53CB;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8001;&#x4FDE;&#x5F3A;&#x8C03;&#x6559;&#x5B66;&#x8D28;&#x91CF;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x6709;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x5BA2;&#x6237;&#x7B2C;&#x4E00;&#x3002;&#x7C89;&#x4E1D;&#x7ECF;&#x6D4E;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5305;&#x62EC;&#xFF1A;&#x5C0F;&#x7C73;&#x548C;&#x82F9;&#x679C;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x8FED;&#x4EE3;&#x4EA7;&#x54C1;&#xFF0C;&#x63D0;&#x5347;&#x670D;&#x52A1;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5BA2;&#x6237;&#x7B2C;&#x4E00;&#x3001;&#x4EA7;&#x54C1;&#x81F3;&#x4E0A;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x5907;&#x6240;&#x6709;&#x7684;&#x8BFE;&#x539F;&#x56E0;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x8001;&#x5E08;&#xFF0C;&#x4E8C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5E0C;&#x671B;&#x5BF9;&#x6BCF;&#x95E8;&#x8BFE;&#x7684;&#x6559;&#x5B66;&#x7279;&#x70B9;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x548C;&#x4E86;&#x89E3;&#x3002;&#x8FD8;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x8001;&#x5E08;&#x3002;</strong></p>
<blockquote>
<p>&#x7F3A;&#x8001;&#x5E08;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x62DB;&#x8001;&#x5E08;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x8981;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#xFF0C;&#x5B81;&#x7F3A;&#x6BCB;&#x6EE5;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x4FDE;&#x654F;&#x6D2A;&#x5BF9;&#x6559;&#x80B2;&#x7684;&#x7EC6;&#x8282;&#x662F;&#x5F88;&#x6709;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x70ED;&#x7231;&#x5B83;&#xFF0C;&#x624D;&#x613F;&#x610F;&#x4E86;&#x89E3;&#x7EC6;&#x8282;&#x3002;&#x540C;&#x65F6;&#x80FD;&#x591F;&#x57F9;&#x517B;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E08;&#x8005;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x4ED6;&#x5BF9;&#x4E8E;&#x7EC6;&#x8282;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x638C;&#x63A7;&#x6B32;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6CE8;&#x91CD;&#x54C1;&#x8D28;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x521B;&#x4E1A;&#x516C;&#x53F8;&#x5012;&#x95ED;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x7531;&#x4E8E;&#x521B;&#x59CB;&#x4EBA;&#x4E0D;&#x61C2;&#x6838;&#x5FC3;&#x4E1A;&#x52A1;&#x5BFC;&#x81F4;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x8005;&#x8981;&#x4E8B;&#x5FC5;&#x8EAC;&#x4EB2;&#xFF0C;&#x5426;&#x5219;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x53D8;&#x5316;&#x6CA1;&#x6709;&#x4F53;&#x611F;&#x3002;&#x5728;&#x96F6;&#x552E;&#x901A;&#x8FD9;&#x5757;&#x4E1A;&#x52A1;&#x4E0A;&#xFF0C;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x6B21;&#x4E1A;&#x52A1;&#x8D1F;&#x8D23;&#x4EBA;&#x8BBE;&#x5B9A;&#x95E8;&#x5E97;&#x7684;&#x8D2D;&#x4E70;&#x95E8;&#x69DB;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D2D;&#x4E70;&#x95E8;&#x69DB;&#x4F1A;&#x5F71;&#x54CD;&#x5956;&#x52B1;&#x95E8;&#x5E97;&#x7684;&#x7EA2;&#x5305;&#x989D;&#x5EA6;&#x3002;&#x4E1A;&#x52A1;&#x8D1F;&#x8D23;&#x4EBA;&#x5E0C;&#x671B;&#x505A;&#x7684;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#xFF0C;&#x5C06;&#x95E8;&#x69DB;&#x5B9A;&#x7684;&#x9AD8;&#x9AD8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x60F3;&#x7684;&#x662F;&#x597D;&#x7684;&#x6548;&#x679C;&#x548C;&#x6210;&#x7EE9;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x6839;&#x672C;&#x4E0D;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x95E8;&#x5E97;&#x7684;&#x5E73;&#x5747;&#x8D2D;&#x4E70;&#x80FD;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x8FC7;&#x9AD8;&#x7684;&#x95E8;&#x69DB;&#x65E0;&#x6CD5;&#x88AB;&#x6267;&#x884C;&#xFF0C;&#x6548;&#x679C;&#x5F88;&#x5DEE;&#xFF0C;&#x5BF9;&#x5916;&#x5F71;&#x54CD;&#x4E86;&#x5BA2;&#x6237;&#xFF0C;&#x5BF9;&#x5185;&#x964D;&#x4F4E;&#x4E86;&#x4F19;&#x4F34;&#x95F4;&#x7684;&#x4FE1;&#x4EFB;&#x5EA6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6838;&#x5FC3;&#x4E1A;&#x52A1;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5F88;&#x61C2;&#xFF0C;&#x5426;&#x5219;&#x81EA;&#x5DF1;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5C40;&#x5916;&#x4EBA;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x811A;&#x8E0F;&#x5B9E;&#x5730;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x95EE;&#x9898;&#x662F;&#x600E;&#x4E48;&#x6269;&#x5927;&#x4F18;&#x79C0;&#x8001;&#x5E08;&#x7684;&#x961F;&#x4F0D;&#xFF1F;</strong></p>
<blockquote>
<p>&#x8FD9;&#x5C31;&#x662F;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x4E1A;&#x52A1;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x800C;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x662F;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x7684;&#x6210;&#xFF0C;&#x505A;&#x5F97;&#x597D;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x91CD;&#x89C6;&#x4EBA;&#x624D;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x6709;&#x5229;&#x76CA;&#x95EE;&#x9898;&#x3002;</strong></p>
<blockquote>
<p>&#x5229;&#x76CA;&#x7684;&#x5206;&#x914D;&#x662F;&#x95E8;&#x5B66;&#x95EE;&#xFF0C;&#x53EA;&#x6709;&#x5BF9;&#x5458;&#x5DE5;&#x597D;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x6709;&#x597D;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x624D;&#x6709;&#x52A8;&#x529B;&#x53BB;&#x505A;&#x4E8B;&#x3002;&#x65B0;&#x4E1C;&#x65B9;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x963F;&#x91CC;&#x4E2D;&#x4F9B;&#x7684;&#x6FC0;&#x52B1;&#x4F53;&#x5236;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5458;&#x5DE5;&#x7B2C;&#x4E8C;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x505A;&#x4EFB;&#x4F55;&#x4E1A;&#x52A1;&#x90FD;&#x9700;&#x8981;&#x8D44;&#x91D1;&#x7684;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;&#x80FD;&#x591F;&#x6210;&#x529F;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x8981;&#x5148;&#x62FF;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#x3002;</strong></p>
<blockquote>
<p>&#x4E00;&#x662F;&#x8D44;&#x91D1;&#x5FAA;&#x73AF;&#xFF0C;&#x5B9E;&#x9645;&#x5C31;&#x662F;&#x8D5A;&#x94B1;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x4E0D;&#x4EE5;&#x5148;&#x62FF;&#x94B1;&#x4E3A;&#x76EE;&#x7684;&#x3002;&#x4E24;&#x4E2A;&#x770B;&#x4F3C;&#x77DB;&#x76FE;&#x7684;&#x76EE;&#x6807;&#x5728;&#x8001;&#x4FDE;&#x8EAB;&#x4E0A;&#x662F;&#x7EDF;&#x4E00;&#x7684;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x80FD;&#x591F;&#x5FCD;&#x8010;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x523B;&#x90FD;&#x77E5;&#x9053;&#x5B70;&#x8F7B;&#x5B70;&#x91CD;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x957F;&#x671F;&#x4E3B;&#x4E49;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x6211;&#x5BF9;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x8001;&#x5E08;&#x6709;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF1A;&#x9664;&#x4E86;&#x6B63;&#x5E38;&#x6388;&#x8BFE;&#x4EE5;&#x5916;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x8981;&#x6709;&#x6F14;&#x8BB2;&#x80FD;&#x529B;&#x3002;</strong></p>
<blockquote>
<p>&#x5BF9;&#x5458;&#x5DE5;&#x6709;&#x66F4;&#x9AD8;&#x8981;&#x6C42;&#xFF0C;&#x800C;&#x8FD9;&#x8981;&#x6C42;&#x80FD;&#x591F;&#x7ED9;&#x5BA2;&#x6237;&#x5E26;&#x6765;&#x66F4;&#x597D;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;&#x8FD9;&#x79CD;&#x53CC;&#x5411;&#x7684;&#x63D0;&#x5347;&#x4F1A;&#x7ED9;&#x6574;&#x4F53;&#x5E26;&#x6765;&#x8D28;&#x53D8;&#xFF0C;&#x63D0;&#x5347;&#x4E00;&#x65B9;&#xFF0C;&#x5E26;&#x52A8;&#x5168;&#x76D8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4E92;&#x76F8;&#x4FC3;&#x8FDB;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x4ECE;&#x8270;&#x82E6;&#x6761;&#x4EF6;&#x4E2D;&#x51FA;&#x6765;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x594B;&#x6597;&#x7CBE;&#x795E;&#x548C;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x52A8;&#x529B;&#x5176;&#x5B9E;&#x66F4;&#x5F3A;&#x3002;</strong></p>
<blockquote>
<p>&#x5403;&#x8FC7;&#x82E6;&#xFF0C;&#x6709;&#x6218;&#x80DC;&#x56F0;&#x96BE;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5B9D;&#x8D35;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x8D22;&#x5BCC;&#x4E0D;&#x662F;&#x5B58;&#x91CF;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x51FD;&#x6570;&#xFF0C;&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x80FD;&#x591F;&#x4F7F;&#x4E0D;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x53EF;&#x80FD;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8FC7;&#x7A0B;&#x80FD;&#x529B;&#x51FD;&#x6570;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x5BB6;&#x65CF;&#x4F01;&#x4E1A;&#x7684;&#x6C9F;&#x901A;&#x6210;&#x672C;&#x548C;&#x53D1;&#x5C55;&#x6210;&#x672C;&#x5927;&#x5927;&#x964D;&#x4F4E;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x6765;&#x8BF4;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6D3B;&#x4E0B;&#x6765;&#x3002;</strong></p>
<blockquote>
<p>&#x8001;&#x4FDE;&#x7684;&#x6BCD;&#x4EB2;&#x674E;&#x516B;&#x59B9;&#x73B0;&#x5728;&#x4ECD;&#x6301;&#x6709;11%&#x7684;&#x65B0;&#x4E1C;&#x65B9;&#x80A1;&#x4EFD;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x901A;&#x8FC7;&#x864E;&#x6B65;&#x57FA;&#x91D1;&#x6765;&#x505A;&#x5230;&#x7684;&#x3002;&#x521B;&#x4E1A;&#x8005;&#x80FD;&#x591F;&#x4F9D;&#x8D56;&#x548C;&#x8C03;&#x7528;&#x7684;&#x4EBA;&#x6709;&#x9650;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E0D;&#x8BA1;&#x56DE;&#x62A5;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x6765;&#x81EA;&#x4E8E;&#x5BB6;&#x4EBA;&#x3002;&#x4F01;&#x4E1A;&#x80FD;&#x591F;&#x6210;&#x957F;&#xFF0C;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x751F;&#x5B58;&#x662F;&#x7B2C;&#x4E00;&#x8981;&#x52A1;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x628A;&#x8D44;&#x91D1;&#x7528;&#x5728;&#x6700;&#x5173;&#x952E;&#x7684;&#x65F6;&#x523B;&#x3002;</strong></p>
<blockquote>
<p>&#x6301;&#x6709;&#x73B0;&#x91D1;&#xFF0C;&#x633A;&#x591A;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x8FD9;&#x662F;&#x8001;&#x4FDE;&#x7F3A;&#x5C11;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5176;&#x5C0F;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#x4F7F;&#x5F97;&#x8001;&#x4FDE;&#x4E00;&#x5B9A;&#x6709;&#x5E95;&#x6C14;&#x5E94;&#x5BF9;&#x201C;&#x53CC;&#x51CF;&#x201D;&#xFF0C;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x6D3B;&#x51FA;&#x7CBE;&#x5F69;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x505A;&#x5E78;&#x5B58;&#x8005;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x51E1;&#x662F;&#x7BA1;&#x7406;&#x5F97;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8001;&#x677F;&#x6709;&#x7EDD;&#x5BF9;&#x8BDD;&#x8BED;&#x6743;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x5C31;&#x7C7B;&#x4F3C;&#x6B27;&#x6D32;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;&#x4E00;&#x6837;&#xFF0C;&#x65E7;&#x6B27;&#x6D32;&#x7684;&#x6559;&#x6743;&#x4E0E;&#x6CD5;&#x6743;&#x5206;&#x7ACB;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x541B;&#x4E3B;&#x53D7;&#x5236;&#xFF0C;&#x65E0;&#x6CD5;&#x8C03;&#x52A8;&#x5168;&#x56FD;&#x8D44;&#x6E90;&#x7684;&#x95EE;&#x9898;&#x3002;&#x800C;&#x65B0;&#x6559;&#x540E;&#xFF0C;&#x6559;&#x6743;&#x4E0E;&#x6CD5;&#x6743;&#x7EDF;&#x4E00;&#x5230;&#x541B;&#x4E3B;&#xFF0C;&#x4E00;&#x4E2A;&#x62E5;&#x6709;&#x7EDD;&#x5BF9;&#x6743;&#x529B;&#x7684;&#x541B;&#x4E3B;&#xFF0C;&#x65B9;&#x80FD;&#x638C;&#x63A7;&#x56FD;&#x5BB6;&#xFF0C;&#x6539;&#x9769;&#x53D1;&#x5C55;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x7EDF;&#x4E00;&#x7BA1;&#x7406;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x51FA;&#x56FD;&#x7559;&#x5B66;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x5F52;&#x56FD;&#x521B;&#x4E1A;&#x7684;&#x5F69;&#x8679;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x4F7F;&#x547D;&#x5BF9;&#x4EBA;&#xFF0C;&#x613F;&#x666F;&#x5BF9;&#x5DF1;&#x3002;&#x6709;&#x4F7F;&#x547D;&#x611F;&#x7684;&#x4F01;&#x4E1A;&#x624D;&#x80FD;&#x6709;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5982;&#x540C;&#x201C;&#x4E3A;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x96BE;&#x505A;&#x7684;&#x751F;&#x610F;&#x201C;&#x4E00;&#x6837;&#xFF0C;&#x5E76;&#x4E14;&#x4F7F;&#x547D;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x5229;&#x4ED6;&#x7684;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4F7F;&#x547D;&#x4F7F;&#x4F60;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x95EE;&#x9898;&#x662F;&#x5230;&#x5E95;&#x542C;&#x8C01;&#x7684;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x611F;&#x60C5;&#x6F29;&#x6DA1;&#x3002;</strong><br>
<strong>&#x7B2C;&#x4E00;&#xFF0C;&#x5229;&#x76CA;&#x7ED3;&#x6784;&#x4E00;&#x5B9A;&#x8981;&#x6E05;&#x6670;&#x5206;&#x660E;&#xFF1B;</strong><br>
<strong>&#x7B2C;&#x4E8C;&#xFF0C;&#x5229;&#x76CA;&#x5206;&#x914D;&#x4E00;&#x5B9A;&#x8981;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF1B;</strong><br>
<strong>&#x7B2C;&#x4E09;&#xFF0C;&#x8981;&#x6709;&#x6E05;&#x6670;&#x7684;&#x4E0A;&#x4E0B;&#x7EA7;&#x7ED3;&#x6784;&#xFF1B;</strong><br>
<strong>&#x4E0D;&#x80FD;&#x51FA;&#x73B0;&#x6CA1;&#x6709;&#x4EBA;&#x8BF4;&#x4E86;&#x7B97;&#x7684;&#x5C40;&#x9762;&#x3002;</strong><br></p>
<blockquote>
<p>&#x5DE5;&#x4F5C;&#x4E0D;&#x80FD;&#x611F;&#x60C5;&#x7528;&#x4E8B;&#xFF0C;&#x4E0D;&#x80FD;&#x610F;&#x6C14;&#x7528;&#x4E8B;&#x3002;&#x7406;&#x6027;&#x505A;&#x4E8B;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x5DE5;&#x4F5C;&#x66F4;&#x6301;&#x4E45;&#x3002;&#x6293;&#x4F4F;&#x5229;&#x76CA;&#x5206;&#x914D;&#x548C;&#x4E8B;&#x6743;&#xFF0C;&#x4FDD;&#x969C;&#x4F01;&#x4E1A;&#x6709;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x6307;&#x6325;&#xFF0C;&#x8FD9;&#x624D;&#x53EF;&#x4EE5;&#x6253;&#x786C;&#x4ED7;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5229;&#x76CA;&#x5206;&#x914D;&#x4E0E;&#x4E8B;&#x6743;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x5185;&#x5916;&#x4EA4;&#x56F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8DDF;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5F62;&#x5F0F;&#x6709;&#x5173;&#x3002;</strong></p>
<blockquote>
<p>&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x90FD;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x5F62;&#x52BF;&#x76F8;&#x5173;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x80FD;&#x5E72;&#xFF0C;&#x53D1;&#x5C55;&#x5F88;&#x5FEB;&#xFF0C;&#x56E0;&#x6B64;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#x624D;&#x80FD;&#x505A;&#x5F97;&#x597D;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x987A;&#x52BF;&#x800C;&#x4E3A;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x5185;&#x90E8;&#x7EB7;&#x4E89;&#x4E0D;&#x662F;&#x4E1A;&#x52A1;&#x4E0A;&#x7684;&#x7EB7;&#x4E89;&#xFF0C;&#x800C;&#x662F;&#x8D85;&#x8D8A;&#x4E1A;&#x52A1;&#x4E4B;&#x4E0A;&#x7684;&#x5229;&#x76CA;&#x7EB7;&#x4E89;&#x548C;&#x6743;&#x9650;&#x7EB7;&#x4E89;&#x3002;</strong></p>
<blockquote>
<p>&#x8D22;&#x6743;&#x548C;&#x4E8B;&#x6743;&#x662F;&#x4F01;&#x4E1A;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x5982;&#x4F55;&#x5206;&#x914D;&#x548C;&#x8BC4;&#x4EF7;&#x4EBA;&#x5458;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x5982;&#x4F55;&#x628A;&#x63A7;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x7BA1;&#x7406;&#x5C42;&#x8981;&#x4E89;&#x7684;&#x4E8B;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8D22;&#x6743;&#x3001;&#x4E8B;&#x6743;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x4E8B;&#x60C5;&#x662F;&#x8981;&#x6709;&#x5E95;&#x7EBF;&#x7684;&#x3002;&#x6240;&#x8C13;&#x7684;&#x5E95;&#x7EBF;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4EBA;&#x54C1;&#x5E95;&#x7EBF;&#x548C;&#x9053;&#x5FB7;&#x5E95;&#x7EBF;&#x3002;</strong></p>
<blockquote>
<p>&#x5E95;&#x7EBF;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x5219;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x521A;&#x6027;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5E95;&#x7EBF;&#x662F;&#x4E3A;&#x4E86;&#x5B88;&#x62A4;&#x6838;&#x5FC3;&#x5229;&#x76CA;&#x6216;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x80FD;&#x591F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x7EBF;&#x662F;&#x81EA;&#x77E5;&#xFF0C;&#x80FD;&#x591F;&#x77E5;&#x9053;&#x4ED6;&#x4EBA;&#x7684;&#x5E95;&#x7EBF;&#x662F;&#x77E5;&#x4EBA;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5E95;&#x7EBF;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x53BB;&#x529E;&#x5206;&#x6821;&#x662F;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x4E00;&#x4E2A;&#x6218;&#x7565;&#x53D1;&#x5C55;&#x9009;&#x62E9;&#x3002;</strong></p>
<blockquote>
<p>&#x590D;&#x5236;&#xFF0C;&#x6C34;&#x5E73;&#x590D;&#x5236;&#x662F;&#x6269;&#x5927;&#x5229;&#x6DA6;&#x7684;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5728;&#x5E02;&#x573A;&#x6CA1;&#x6709;&#x88AB;&#x5B8C;&#x5168;&#x5F00;&#x57A6;&#x65F6;&#x7684;&#x7B80;&#x5355;&#x548C;&#x5B89;&#x5168;&#x7684;&#x505A;&#x6CD5;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6C34;&#x5E73;&#x590D;&#x5236;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x4E00;&#x4E2A;&#x673A;&#x6784;&#x8981;&#x7ED9;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x53F0;&#x201D;</strong><br>
<strong>&#xFF08;&#x4E00;&#xFF09;&#x821E;&#x53F0;&#xFF0C;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x624D;&#x534E;&#x7684;&#x5929;&#x5730;&#xFF1B;</strong><br>
<strong>&#xFF08;&#x4E8C;&#xFF09;&#x5E73;&#x53F0;&#xFF0C;&#x821E;&#x53F0;&#x7684;&#x53E0;&#x52A0;&#xFF1B;</strong><br>
<strong>&#xFF08;&#x4E09;&#xFF09;&#x540E;&#x53F0;&#xFF0C;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x652F;&#x6301;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x673A;&#x6784;&#x4E5F;&#x53EF;&#x4EE5;&#x6362;&#x6210;&#x516C;&#x53F8;&#x6216;&#x7EC4;&#x7EC7;&#x3002;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#xFF0C;&#x5B83;&#x7684;&#x80FD;&#x91CF;&#x7B49;&#x4E8E;&#x2211;n(1 + &#x2206;)&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x91CF;&#x4E4B;&#x548C;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x5728;&#x7EC4;&#x7EC7;&#x4E2D;&#x4EBA;&#x7684;&#x80FD;&#x91CF;&#x4E3A; 1 + &#x2206;&#xFF0C;&#x8FD9;&#x4E2A;&#x2206;&#x5C31;&#x662F;&#x7EC4;&#x7EC7;&#x53CD;&#x8FC7;&#x6765;&#x7ED9;&#x5230;&#x4E2A;&#x4F53;&#x7684;&#x589E;&#x76CA;&#xFF0C;&#x8FD9;&#x4E2A;&#x589E;&#x76CA;&#x53EF;&#x4EE5;&#x662F;&#x8D1F;&#x7684;&#x3002;&#x597D;&#x7684;&#x7EC4;&#x7EC7;&#x80FD;&#x591F;&#x5C06;&#x63D0;&#x5347;&#x4E2A;&#x4F53;&#x80FD;&#x529B;&#x4F5C;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x53EA;&#x6709;&#x5171;&#x540C;&#x6210;&#x957F;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5F00;&#x53D1;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x66F4;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x624D;&#x80FD;&#x7559;&#x4F4F;&#x548C;&#x5438;&#x5F15;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x963F;&#x91CC;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;B2B&#x7684;&#x7BA1;&#x7406;&#x8005;&#x6709;&#x5F88;&#x597D;&#x7684;&#x540C;&#x7406;&#x5FC3;&#xFF0C;&#x800C;&#x5929;&#x732B;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5927;&#x90FD;&#x6D3B;&#x7684;&#x6BD4;&#x8F83;&#x81EA;&#x79C1;&#xFF0C;&#x4F7F;&#x5F97;&#x2206;&#x4E0D;&#x9AD8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8003;&#x5BDF;&#x7EC4;&#x7EC7;&#x7684;&#x80FD;&#x529B;&#x662F;&#x589E;&#x76CA;&#x80FD;&#x529B;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x603B;&#x90E8;&#x7684;&#x6269;&#x5927;&#xFF0C;&#x4F01;&#x4E1A;&#x4E5F;&#x53D8;&#x5F97;&#x5F88;&#x5927;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6162;&#x6162;&#x5730;&#x5B98;&#x50DA;&#x5316;&#xFF0C;&#x51B3;&#x7B56;&#x673A;&#x5236;&#x4E0B;&#x964D;&#xFF0C;&#x4E92;&#x76F8;&#x63A8;&#x8BFF;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5728;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x96F6;&#x552E;&#x901A;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x603B;&#x90E8;&#xFF0C;&#x591A;&#x4E2A;&#x5927;&#x533A;&#xFF0C;&#x5404;&#x6709;&#x5404;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x8003;&#x6838;&#x7684;&#x4E00;&#x5929;&#x624D;&#x4F1A;&#x50CF;&#x4E00;&#x4E2A;&#x96C6;&#x4F53;&#xFF0C;&#x5E73;&#x65F6;&#x90A3;&#x5C31;&#x662F;&#x5404;&#x505A;&#x5404;&#x7684;&#xFF0C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x5C31;&#x6765;&#x56DE;&#x63A8;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x63A8;&#x7ED9;&#x4ED6;&#x4EBA;&#x5C31;&#x662F;&#x6025;&#xFF0C;&#x7B49;&#x95EE;&#x9898;&#x5904;&#x7406;&#x5B8C;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x53C8;&#x4E0D;&#x6025;&#x4E86;&#xFF0C;&#x90FD;&#x6025;&#x5728;&#x8F93;&#x51FA;&#xFF0C;&#x65E0;&#x5FC3;&#x5728;&#x8F93;&#x5165;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x52A3;&#x5316;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x4ECE;&#x5927;&#x673A;&#x5236;&#x5206;&#x89E3;&#x4E3A;&#x5C0F;&#x673A;&#x5236;&#xFF0C;&#x963F;&#x7C73;&#x5DF4;&#x673A;&#x5236;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x89E3;&#x6CD5;&#xFF0C;&#x53EA;&#x6709;&#x8D34;&#x8FD1;&#x524D;&#x7EBF;&#x624D;&#x6709;&#x51B3;&#x7B56;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x653E;&#x6743;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8981;&#x5EFA;&#x7ACB;&#x5C0F;&#x7684;&#x5355;&#x5143;&#xFF0C;&#x80FD;&#x591F;&#x81EA;&#x51B3;&#x7684;&#x5355;&#x5143;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x5355;&#x5143;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x57FA;&#x7840;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x5F62;&#x6210;&#x5355;&#x5143;&#x5EFA;&#x7ACB;&#x3001;&#x7EF4;&#x62A4;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x88C2;&#x53D8;&#x548C;&#x6D88;&#x4EA1;&#x7684;&#x673A;&#x5236;&#x3002;</p>
<center><img src="https://weipeng2k.github.io/lunatic-diary/resources/i-was-on-the-verge-of-collapse/wczzbkdby-unit-center.png" width="70%"></center>

<p>&#x8FD9;&#x6837;&#x57FA;&#x7840;&#x5F97;&#x4EE5;&#x6C89;&#x6DC0;&#xFF0C;&#x5355;&#x5143;&#x5F97;&#x4EE5;&#x6210;&#x957F;&#x3002;&#x5BF9;&#x57FA;&#x7840;&#x56E2;&#x961F;&#x548C;&#x5355;&#x5143;&#x7684;&#x5229;&#x76CA;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x9700;&#x8981;&#x8003;&#x8651;&#x5DEE;&#x5F02;&#x5316;&#xFF0C;&#x4E8C;&#x8005;&#x7684;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x5305;&#x62EC;&#x8FFD;&#x6C42;&#x90FD;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x9700;&#x8981;&#x7EFC;&#x5408;&#x8003;&#x8651;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5206;&#x89E3;&#x3001;&#x6D3B;&#x5316;&#x3001;&#x5C0F;&#x800C;&#x7F8E;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x6559;&#x80B2;&#x9886;&#x57DF;&#x4E0D;&#x662F;&#x4F60;&#x6709;&#x94B1;&#x5C31;&#x80FD;&#x591F;&#x505A;&#x597D;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x597D;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x597D;&#x7684;&#x57F9;&#x8BAD;&#x8001;&#x5E08;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x9700;&#x8981;&#x79EF;&#x7D2F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x65F6;&#x95F4;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x58C1;&#x5792;&#xFF0C;&#x540C;&#x65F6;&#x6CA1;&#x6709;&#x8D85;&#x989D;&#x56DE;&#x62A5;&#x4E5F;&#x4F7F;&#x5F97;&#x6295;&#x673A;&#x4E4B;&#x4EBA;&#x4E0D;&#x4F1A;&#x6765;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6559;&#x57F9;&#x884C;&#x4E1A;&#x7279;&#x70B9;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x62C5;&#x5FC3;&#x4E0A;&#x5E02;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x5931;&#x53BB;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x63A7;&#x5236;&#x6743;&#x3002;</strong></p>
<blockquote>
<p>&#x8FD9;&#x548C;&#x7535;&#x5F71;&#x300A;&#x4E2D;&#x56FD;&#x5408;&#x4F19;&#x4EBA;&#x300B;&#x4E2D;&#x4E00;&#x81F4;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5F88;&#x591A;&#x6865;&#x6BB5;&#x90FD;&#x662F;&#x5F90;&#x5C0F;&#x5E73;&#x8981;&#x6C42;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x628A;&#x4FDE;&#x654F;&#x6D2A;&#x523B;&#x753B;&#x7684;&#x638C;&#x63A7;&#x6B32;&#x5F88;&#x5F3A;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x63A7;&#x5236;&#x6B32;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x7528;&#x4EBA;&#x5C31;&#x7528;&#x6700;&#x8D35;&#x7684;&#xFF0C;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x8C22;&#x4E1C;&#x8424;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x53EA;&#x6709;&#x7528;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x7528;&#x597D;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x6210;&#x4E8B;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x53C8;&#x53BB;&#x4E86;&#x851A;&#x6765;&#x6C7D;&#x8F66;&#xFF0C;&#x5E2E;&#x5176;&#x4E0A;&#x5E02;&#x3002;&#x4E66;&#x4E2D;&#x5199;&#x9053;&#xFF0C;&#x65B0;&#x4E1C;&#x65B9;&#x4E0A;&#x5E02;&#x914D;&#x552E;&#x80A1;&#x7968;1&#x4EBF;&#x80A1;&#xFF0C;&#x6309;&#x7167;1&#x80A1;17&#x7F8E;&#x5143;&#x914D;&#x552E;&#x3002;&#x53CC;&#x51CF;&#x540E;&#xFF0C;&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x80A1;&#x672C;&#x7ECF;&#x8FC7;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x589E;&#x53D1;&#xFF0C;&#x6D41;&#x52A8;&#x80A1;&#x5728;16&#x4EBF;&#x80A1;&#xFF0C;&#x518D;&#x8003;&#x8651;&#x5230;&#x4E0A;&#x5E02;&#x5230;&#x73B0;&#x5728;1.5&#x500D;&#x7684;&#x901A;&#x80C0;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;&#x51FA;&#x5F53;&#x524D;&#x7684;&#x80A1;&#x4EF7;&#x5728;1.59&#x4EE5;&#x4E0B;&#x5C31;&#x7B97;&#x662F;&#x5F88;&#x5212;&#x7B97;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x65B0;&#x4E1C;&#x65B9;&#x76F8;&#x5F53;&#x4E8E;&#x4E0D;&#x53D1;&#x5C55;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x4EBA;&#x624D;&#x80FD;&#x6210;&#x4E8B;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x4EBA;&#x8981;&#x6D3B;&#x5230;&#x8001;&#x5B66;&#x5230;&#x8001;&#xFF0C;&#x4EBA;&#x751F;&#x4EFB;&#x4F55;&#x9636;&#x6BB5;&#x90FD;&#x662F;&#x6709;&#x8FDB;&#x6B65;&#x7A7A;&#x95F4;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x3002;</strong></p>
<blockquote>
<p>&#x4EBA;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x624D;&#x80FD;&#x907F;&#x514D;&#x6050;&#x60E7;&#x3002;&#x552F;&#x6709;&#x6210;&#x957F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8FF7;&#x832B;&#x3002;&#x4EBA;&#x4E5F;&#x8981;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6301;&#x7EED;&#x548C;&#x6709;&#x76EE;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x552F;&#x6709;&#x6210;&#x957F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8FF7;&#x832B;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x5229;&#xFF0C;&#x5728;&#x4E8E;&#x6295;&#x5165;&#xFF0C;&#x6559;&#x80B2;&#x5E26;&#x5411;&#x5168;&#x4E16;&#x754C;&#xFF1B;&#x574F;&#xFF0C;&#x5728;&#x4E8E;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x3002;</strong></p>
<blockquote>
<p>&#x4E00;&#x5BF9;&#x4E00;&#x5929;&#x4EF7;&#x6559;&#x57F9;&#xFF0C;&#x77ED;&#x671F;&#x505A;&#x6CD5;&#xFF0C;&#x8BA9;&#x6559;&#x57F9;&#x884C;&#x4E1A;&#x91CE;&#x86EE;&#x751F;&#x957F;&#xFF0C;&#x4E5F;&#x5BFC;&#x81F4;&#x201D;&#x53CC;&#x51CF;&#x201C;&#x843D;&#x5730;&#x3002;&#x8D44;&#x672C;&#x662F;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x77ED;&#x89C6;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x7684;&#x80CC;&#x540E;&#x662F;&#x4EBA;&#x6027;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x77ED;&#x89C6;&#x7684;&#x8D44;&#x672C;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x793E;&#x4F1A;</p>
</blockquote>
<p><strong>&#x8BA9;&#x8001;&#x80A1;&#x4E1C;&#x9000;&#x51FA;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x611F;&#x60C5;&#x4E0A;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x53D7;&#x3002;</strong></p>
<blockquote>
<p>&#x6253;&#x6C5F;&#x5C71;&#x7684;&#x4E00;&#x4EE3;&#x8981;&#x9000;&#x51FA;&#x4E86;&#xFF0C;&#x8FD9;&#x548C;&#x6253;&#x5929;&#x4E0B;&#x540E;&#x7684;&#x961F;&#x4F0D;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x4F1A;&#x66FF;&#x6362;&#x7684;&#x3002;&#x80FD;&#x7167;&#x987E;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x5728;&#x4ECE;&#x611F;&#x60C5;&#x4E0A;&#x4E5F;&#x8003;&#x8651;&#x5230;&#xFF0C;&#x90A3;&#x662F;&#x5F88;&#x6709;&#x60C5;&#x5546;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x4E8B;&#x4E0D;&#x4EC5;&#x662F;&#x505A;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x4E5F;&#x662F;&#x505A;&#x7ED9;&#x672A;&#x6765;&#x770B;&#x7684;&#x3002;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#x505A;&#x6CD5;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#x4E0D;&#x5E38;&#x89C1;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6709;&#x6E29;&#x5EA6;&#x3001;&#x6709;&#x60C5;&#x4E49;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x60F3;&#x8981;&#x6709;&#x5927;&#x53D1;&#x5C55;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x505A;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5B83;&#x7684;&#x5E02;&#x573A;&#x5BB9;&#x91CF;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x5206;&#x652F;&#x4E1A;&#x52A1;&#xFF0C;&#x6216;&#x975E;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x7684;&#x6269;&#x5145;&#x4E5F;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x5173;&#x8054;&#x6027;&#xFF0C;&#x5426;&#x5219;&#x4EBA;&#x3001;&#x4E1A;&#x52A1;&#x548C;&#x6D41;&#x7A0B;&#x90FD;&#x4E0D;&#x4F1A;&#x5E2E;&#x5230;&#x65B0;&#x4E1A;&#x52A1;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x5173;&#x8054;&#x6269;&#x5F20;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x4E1A;&#x52A1;&#x505A;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4E24;&#x6761;&#x5546;&#x4E1A;&#x903B;&#x8F91;&#x3002;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x4F60;&#x8FDB;&#x5165;&#x7684;&#x5E02;&#x573A;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x524D;&#x666F;&#xFF0C;&#x6709;&#x53D1;&#x5C55;&#x7684;&#x5E02;&#x573A;&#xFF1B;&#x7B2C;&#x4E8C;&#x6761;&#xFF0C;&#x6709;&#x5E02;&#x573A;&#x524D;&#x666F;&#x7684;&#x5546;&#x4E1A;&#x5FC5;&#x987B;&#x9760;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x624D;&#x624D;&#x80FD;&#x505A;&#x8D77;&#x6765;&#x3002;</strong></p>
<blockquote>
<p>&#x6709;&#x524D;&#x666F;&#x7684;&#x5E02;&#x573A;&#x52A0;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x624D;&#x65B9;&#x80FD;&#x6210;&#x4E8B;&#x3002;&#x6709;&#x524D;&#x666F;&#x662F;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#x505A;&#x4E14;&#x6709;&#x76C8;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x4EBA;&#x505A;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x4EBA;&#x8981;&#x3002;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x662F;&#x80FD;&#x505A;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6709;&#x524D;&#x666F;&#x7684;&#x4E8B;&#x3001;&#x5F88;&#x9760;&#x8C31;&#x7684;&#x4EBA;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x6211;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x7684;&#x539F;&#x5219;&#x662F;&#x5BF9;&#x7684;&#xFF1A;&#x505A;&#x4E8B;&#x60C5;&#x5FC5;&#x987B;&#x8981;&#x6B63;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x597D;&#x7684;&#xFF0C;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x7684;&#x4E8B;&#x60C5;&#x7EDD;&#x5BF9;&#x4E0D;&#x505A;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x6551;&#x4E86;&#x65B0;&#x4E1C;&#x65B9;&#x597D;&#x51E0;&#x6B21;&#x3002;</strong></p>
<blockquote>
<p>&#x6240;&#x8C13;&#x6B63;&#x9053;&#x6210;&#x529F;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x8E0F;&#x5B9E;&#x7684;&#x3002;&#x53EA;&#x6709;&#x8E0F;&#x5B9E;&#x7684;&#x505A;&#xFF0C;&#x65B9;&#x80FD;&#x4E0D;&#x7FFB;&#x8F66;&#xFF0C;&#x4EAC;&#x4E1C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x699C;&#x6837;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8E0F;&#x5B9E;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x51E0;&#x70B9;&#x4E0D;&#x8DB3;&#xFF1A;</strong><br>
<strong>&#x7B2C;&#x4E00;&#xFF0C;&#x6CA1;&#x6709;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x6218;&#x7565;&#x601D;&#x8003;&#xFF1B;</strong><br>
<strong>&#x7B2C;&#x4E8C;&#xFF0C;&#x8D44;&#x6E90;&#x6295;&#x5165;&#x4E5F;&#x5F80;&#x5F80;&#x4E0D;&#x8DB3;&#xFF1B;</strong><br>
<strong>&#x7B2C;&#x4E09;&#xFF0C;&#x5BF9;&#x65B0;&#x4E1A;&#x52A1;&#x7684;&#x4EBA;&#x624D;&#x6295;&#x5165;&#x4E0D;&#x8DB3;&#x3002;</strong><br></p>
<blockquote>
<p>&#x4EBA;&#x624D;&#x548C;&#x8D44;&#x6E90;&#x5206;&#x5217;&#xFF0C;&#x8001;&#x4FDE;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x4EBA;&#x6027;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8D44;&#x672C;&#x5BB6;&#x3002;&#x5BF9;&#x4E8E;&#x65B0;&#x4E1A;&#x52A1;&#x6295;&#x5165;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD9;&#x5728;2021&#x5E74;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x65B0;&#x4E1C;&#x65B9;&#x81EA;&#x6551;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x8BC1;&#x660E;&#x4ED6;&#x548C;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x4E86;&#x53D8;&#x5316;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x56E2;&#x961F;&#x6210;&#x957F;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<p><strong>&#x7236;&#x6BCD;&#x5982;&#x679C;&#x80FD;&#x591F;&#x628A;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x8981;&#x7D20;&#x628A;&#x63A7;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x5B69;&#x5B50;&#x7684;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x548C;&#x53D1;&#x5C55;&#x5C31;&#x6709;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x4FDD;&#x969C;&#x3002;</strong></p>
<blockquote>
<p>&#x5B69;&#x5B50;&#x7684;&#x5904;&#x4E8B;&#x65B9;&#x5F0F;&#xFF0C;&#x9053;&#x5FB7;&#x6C34;&#x5E73;&#x4EE5;&#x53CA;&#x6027;&#x683C;&#x662F;&#x7236;&#x6BCD;&#x7ED9;&#x4E88;&#x7684;&#x3002;&#x4EBA;&#x8BF4;&#x6027;&#x683C;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;&#xFF0C;&#x5728;&#x4E8E;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x4EBA;&#x7684;&#x5185;&#x6838;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x57F9;&#x517B;&#x5185;&#x6838;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x7B2C;&#x4E00;&#xFF0C;&#x5BB6;&#x957F;&#x7684;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4F53;&#x7CFB;&#xFF1B;</strong><br>
<strong>&#x7B2C;&#x4E8C;&#xFF0C;&#x5BB6;&#x957F;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53BB;&#x89C4;&#x8303;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x5236;&#x5B9A;&#x539F;&#x5219;&#xFF0C;&#x5236;&#x5B9A;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x6B65;&#x9AA4;&#x3002;</strong></p>
<blockquote>
<p>&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4E00;&#x5B9A;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5B69;&#x5B50;&#xFF0C;&#x8981;&#x6811;&#x7ACB;&#x597D;&#x699C;&#x6837;&#x3002;&#x5982;&#x4F55;&#x89C4;&#x8303;&#xFF0C;&#x5982;&#x4F55;&#x5B9A;&#x539F;&#x5219;&#xFF0C;&#x4EE5;&#x53CA;&#x57F9;&#x517B;&#x6B65;&#x9AA4;&#x662F;&#x4E00;&#x95E8;&#x5B66;&#x95EE;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x6216;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x5916;&#x90E8;&#x7ECF;&#x9A8C;&#x3002;&#x524D;&#x8005;&#x662F;&#x699C;&#x6837;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x57F9;&#x517B;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6811;&#x699C;&#x6837;&#x3001;&#x91CD;&#x57F9;&#x517B;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E2A;&#x4EBA;</p>
</blockquote>
<p><strong>&#x6559;&#x80B2;&#x884C;&#x4E1A;&#x8DDF;&#x9910;&#x996E;&#x884C;&#x4E1A;&#x4E00;&#x6837;&#xFF0C;&#x5E02;&#x573A;&#x5DE8;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5206;&#x6563;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x76EE;&#x524D;&#xFF0C;&#x65B0;&#x4E1C;&#x65B9;&#x6240;&#x5360;&#x7684;&#x6559;&#x80B2;&#x5E02;&#x573A;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;2%~3%&#x3002;</strong></p>
<blockquote>
<p>&#x5E02;&#x573A;&#x662F;&#x4E2A;&#x6162;&#x5E02;&#x573A;&#xFF0C;&#x7A33;&#x5B9A;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x9700;&#x8981;&#x6301;&#x4E45;&#x7684;&#x505A;&#x3002;&#x6709;&#x524D;&#x666F;&#xFF0C;&#x6709;&#x7A7A;&#x95F4;&#xFF0C;&#x4E0D;&#x4F1A;&#x5185;&#x5377;&#x3002;&#x7535;&#x5546;&#x5C31;&#x521A;&#x597D;&#x76F8;&#x53CD;&#xFF0C;&#x4F4E;&#x8D28;&#x7ADE;&#x4E89;&#xFF0C;&#x96F6;&#x548C;&#x535A;&#x5F08;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6162;&#x5E02;&#x573A;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x6240;&#x4EE5;2015&#x5E74;&#x5E95;&#xFF0C;&#x6211;&#x63D0;&#x51FA;&#x8981;&#x91CD;&#x65B0;&#x6574;&#x987F;&#x65B0;&#x4E1C;&#x65B9;&#xFF0C;&#x4E0D;&#x518D;&#x5173;&#x6CE8;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5BF9;&#x65B0;&#x4E1C;&#x65B9;&#x80A1;&#x7968;&#x7684;&#x5B9A;&#x4EF7;&#xFF0C;&#x7528;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x63D0;&#x5347;&#x6559;&#x5B66;&#x8D28;&#x91CF;&#xFF0C;&#x63D0;&#x5347;&#x8001;&#x5E08;&#x7D20;&#x8D28;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x8003;&#x6838;&#x6307;&#x6807;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x4FEE;&#x6B63;&#x3002;</strong></p>
<blockquote>
<p>&#x4E0D;&#x5173;&#x6CE8;&#x80A1;&#x7968;&#x5B9A;&#x4EF7;&#x662F;&#x6709;&#x9B44;&#x529B;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x6539;&#x9769;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x548C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x5F20;&#x52C7;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x4E2A;&#x5EB8;&#x624D;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x56FA;&#x672C;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x4F7F;&#x5F97;&#x65B0;&#x4E1C;&#x65B9;&#x6709;&#x4E86;&#x6218;&#x80DC;&#x56F0;&#x96BE;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x540C;&#x65F6;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x6539;&#x9769;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x80A1;&#x4EF7;&#x53CD;&#x800C;&#x5411;&#x597D;&#x4E86;&#x3002;&#x9B44;&#x529B;&#x662F;&#x5FC3;&#x6001;&#xFF0C;&#x56FA;&#x672C;&#x662F;&#x770B;&#x900F;&#xFF0C;&#x53EA;&#x6709;&#x770B;&#x900F;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x65B9;&#x80FD;&#x5F97;&#x59CB;&#x7EC8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x56FA;&#x672C;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x6700;&#x4E3B;&#x8981;&#x9519;&#x8BEF;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x4F9D;&#x8D56;&#x8425;&#x9500;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5F00;&#x6821;&#x533A;&#x3002;</strong></p>
<blockquote>
<p>&#x8425;&#x9500;&#x5F97;&#x524D;&#x63D0;&#x662F;&#x4EA7;&#x54C1;&#x8FC7;&#x786C;&#xFF0C;&#x81EA;&#x8EAB;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x4E00;&#x5473;&#x4F9D;&#x8D56;&#x8425;&#x9500;&#x5982;&#x540C;&#x62BD;&#x9E26;&#x7247;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8017;&#x5149;&#x4F60;&#x7684;&#x6536;&#x5165;&#x548C;&#x6597;&#x5FD7;&#x3002;&#x8054;&#x60F3;&#x5C31;&#x4F9D;&#x9760;&#x8425;&#x9500;&#x548C;&#x4F9B;&#x5E94;&#x94FE;&#xFF0C;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x53CD;&#x9762;&#x6559;&#x6750;&#x3002;&#x9760;&#x8425;&#x9500;&#xFF0C;&#x4E0D;&#x6CE8;&#x91CD;&#x54C1;&#x8D28;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x8981;&#x8FD8;&#x7684;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x8BA4;&#x6E05;&#x672C;&#x8D28;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x4F60;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x62E5;&#x6709;&#x7684;&#x597D;&#x8001;&#x5E08;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x62E5;&#x6709;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x597D;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x597D;&#x7684;&#x8FD0;&#x6C14;&#x90FD;&#x662F;&#x6709;&#x65F6;&#x9650;&#x7684;&#x3002;2009&#x5E74;&#x7684;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;B2B&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x6210;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x8BF4;&#xFF0C;&#x6211;&#x6CA1;&#x505A;&#x9519;&#xFF0C;&#x4EE5;&#x524D;&#x600E;&#x4E48;&#x505A;&#x90FD;&#x6210;&#xFF0C;&#x73B0;&#x5728;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x6210;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x4E0D;&#x52AA;&#x529B;&#x4E86;&#x5417;&#xFF1F;&#x975E;&#x4E5F;&#x3002;&#x96F7;&#x519B;&#x8BF4;&#xFF0C;&#x8981;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x518D;&#x52AA;&#x529B;&#x4E0D;&#x987A;&#x52BF;&#x4E5F;&#x6CA1;&#x7528;&#x3002;&#x8FD9;&#x662F;&#x4E3B;&#x52A8;&#x627E;&#x673A;&#x4F1A;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x662F;&#x3002;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x6709;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x8981;&#x5584;&#x52A0;&#x5229;&#x7528;&#xFF0C;&#x5F53;&#x4F18;&#x52BF;&#x4E0D;&#x5728;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x4E71;&#xFF0C;&#x8981;&#x4E48;&#x56FA;&#x672C;&#x4EE5;&#x5F85;&#x5929;&#x65F6;&#xFF0C;&#x8981;&#x4E48;&#x6C42;&#x53D8;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6709;&#x65F6;&#x9650;&#x7684;&#x4F18;&#x52BF;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x4E8B;&#x4E1A;</p>
</blockquote>
<p><strong>&#x7528;&#x9760;&#x8C31;&#x7684;&#x4EBA;&#x505A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x5206;&#x66F4;&#x591A;&#x7684;&#x94B1;&#x3002;</strong></p>
<blockquote>
<p>&#x65B0;&#x4E1C;&#x65B9;&#x7684;&#x683C;&#x8A00;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E5F;&#x6709;&#x201C;&#x5E73;&#x51E1;&#x4EBA;&#xFF0C;&#x975E;&#x51E1;&#x4E8B;&#xFF0C;&#x5E73;&#x5E38;&#x5FC3;&#x201D;&#xFF0C;&#x201C;&#x4E09;&#x4E2A;&#x4EBA;&#x5E72;&#x4E94;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x5206;&#x56DB;&#x4E2A;&#x4EBA;&#x7684;&#x94B1;&#x201D;&#x3002;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x6FC0;&#x52B1;&#x65B9;&#x5F0F;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x5B57;&#xFF1A;</strong> &#x6FC0;&#x52B1;</p>
<p><strong>&#x7C7B;&#x522B;&#xFF1A;</strong> &#x56E2;&#x961F;</p>
</blockquote>
<h2 id="&#x6C47;&#x603B;&#x63D0;&#x70BC;">&#x6C47;&#x603B;&#x63D0;&#x70BC;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6309;&#x7167;&#x672C;&#x4E66;&#x7684;&#x7EF4;&#x5EA6;&#x4E2A;&#x4EBA;&#x3001;&#x4E8B;&#x4E1A;&#x3001;&#x56E2;&#x961F;&#x548C;&#x793E;&#x4F1A;&#x505A;&#x4E00;&#x4E0B;&#x6C47;&#x603B;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x6709;&#x4FDE;&#x654F;&#x6D2A;&#x7279;&#x6709;&#x7684;&#x7279;&#x8D28;&#x548C;&#x4ED6;&#x7684;&#x6559;&#x57F9;&#x4E8B;&#x4E1A;&#x6240;&#x5C5E;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4E00;&#x4E9B;&#x5BF9;&#x5927;&#x5BB6;&#x6709;&#x76CA;&#x7684;&#x901A;&#x7528;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#x5F62;&#x6210;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x5F20;<strong>&#x65B0;&#x51A0;&#x56FE;</strong> &#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x8D28;&#x805A;&#x5408;&#x5728;&#x4E0D;&#x540C;&#x7EF4;&#x5EA6;&#x4E0B;&#xFF0C;&#x793E;&#x4F1A;&#x8FD9;&#x4E2A;&#x7EF4;&#x5EA6;&#x8BA8;&#x8BBA;&#x7684;&#x662F;&#x5982;&#x4F55;&#x540C;&#x653F;&#x5E9C;&#x6216;&#x5916;&#x754C;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BE5;&#x4E66;&#x6D89;&#x53CA;&#x7684;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x6211;&#x4E5F;&#x8BFB;&#x7684;&#x6BD4;&#x8F83;&#x5FEB;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x5C55;&#x5F00;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/i-was-on-the-verge-of-collapse/wczzbkdby-conclusion.png">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x4E2A;&#x4EBA;&#x65B9;&#x9762;&#xFF0C;&#x4FDE;&#x654F;&#x6D2A;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x8981;&#x6C42;&#x4E25;&#x683C;&#x3001;&#x8E0F;&#x5B9E;&#x548C;&#x6CE8;&#x91CD;&#x81EA;&#x6211;&#x5B66;&#x4E60;&#x7684;&#x4EBA;&#x3002;&#x4ECE;&#x8FD9;&#x4E9B;&#x7279;&#x8D28;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x505A;&#x4EBA;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8D62;&#x4E0B;&#x4E00;&#x57CE;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6709;&#x957F;&#x671F;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x8003;&#x548C;&#x505A;&#x4E8B;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x81EA;&#x6211;&#x5B66;&#x4E60;&#x548C;&#x63D0;&#x5347;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x65F6;&#x4E00;&#x523B;&#x90FD;&#x4E0D;&#x80FD;&#x505C;&#x3002;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8981;&#x5EFA;&#x7ACB;&#x5B66;&#x4E60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x5929;&#x90FD;&#x5B9A;&#x65F6;&#x5B9A;&#x70B9;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x76F4;&#x4FDD;&#x6709;&#x5B66;&#x4E60;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x540C;&#x65F6;&#x6709;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x8BA1;&#x5212;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x4E8B;&#x4E1A;&#x65B9;&#x9762;&#xFF0C;&#x8981;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#xFF0C;&#x505A;&#x6709;&#x524D;&#x666F;&#x7684;&#x4E8B;&#xFF0C;&#x627E;&#x5F88;&#x9760;&#x8C31;&#x7684;&#x4EBA;&#x3002;&#x77E5;&#x9053;&#x4F18;&#x52BF;&#x662F;&#x6709;&#x65F6;&#x9650;&#x7684;&#xFF0C;&#x5728;&#x4F18;&#x52BF;&#x4E0D;&#x5728;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x61C2;&#x5F97;&#x56FA;&#x672C;&#xFF0C;&#x9700;&#x8981;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#x3002;&#x5BF9;&#x4E8E;&#x5DE5;&#x4F5C;&#x800C;&#x8A00;&#xFF0C;&#x548C;&#x4E2A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x9700;&#x8981;&#x627E;&#x5230;&#x50CF;&#x5B66;&#x4E60;&#x4E00;&#x6837;&#x7684;&#x6838;&#x5FC3;&#x65E5;&#x5E38;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#x6709;&#x4E9B;&#x7ED5;&#xFF0C;&#x5BF9;&#x4E8E;&#x7535;&#x5546;&#x516C;&#x53F8;&#x800C;&#x8A00;&#xFF0C;&#x9700;&#x8981;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x4E2D;&#x62BD;&#x53D6;&#x51FA;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x4F53;&#x9A8C;&#x3001;&#x914D;&#x9001;&#x901F;&#x5EA6;&#x6216;&#x6210;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x6CA1;&#x4E8B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C31;&#x53BB;&#x4F18;&#x5316;&#xFF0C;&#x5C31;&#x53BB;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x6837;&#x5DE5;&#x4F5C;&#x6216;&#x4F01;&#x4E1A;&#x5C31;&#x4E0D;&#x4F1A;&#x4E71;&#x6765;&#xFF0C;&#x76F8;&#x53CD;&#x8FD9;&#x4E48;&#x505A;&#x4F7F;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x58C1;&#x5792;&#x66F4;&#x539A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x56E2;&#x961F;&#x65B9;&#x9762;&#xFF0C;&#x4FDE;&#x654F;&#x6D2A;&#x7B97;&#x662F;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x6E29;&#x5EA6;&#x3001;&#x6709;&#x60C5;&#x4E49;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4ECE;&#x201C;&#x53CC;&#x51CF;&#x201D;&#x540E;&#x7684;&#x8C03;&#x6574;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x5305;&#x62EC;&#x9001;&#x684C;&#x6905;&#xFF0C;&#x8D54;&#x4ED8;&#x5BA2;&#x6237;&#xFF0C;&#x5584;&#x5F85;&#x5458;&#x5DE5;&#x7B49;&#x3002;&#x5E26;&#x9886;&#x56E2;&#x961F;&#x9700;&#x8981;&#x6709;&#x7EDF;&#x4E00;&#x548C;&#x6E05;&#x6670;&#x7684;&#x8D22;&#x6743;&#x548C;&#x4E8B;&#x6743;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x57F9;&#x517B;&#x7EC4;&#x7EC7;&#x7684;&#x589E;&#x76CA;&#x80FD;&#x529B;&#xFF0C;&#x8981;&#x8BA9;&#x5458;&#x5DE5;&#x56E0;&#x4E3A;&#x7EC4;&#x7EC7;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x662F;&#x73B0;&#x5728;&#x6240;&#x6709;HR&#x90FD;&#x6B20;&#x7F3A;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x800C;&#x8A00;&#xFF0C;&#x7BA1;&#x597D;&#x56E2;&#x961F;&#x548C;&#x8BC6;&#x522B;&#x5E76;&#x5EFA;&#x7ACB;&#x8D77;&#x53EF;&#x590D;&#x5236;&#x597D;&#x56E2;&#x961F;&#x7684;&#x80FD;&#x529B;&#x4E00;&#x6837;&#x91CD;&#x8981;&#xFF0C;&#x5E76;&#x4E14;&#x540E;&#x8005;&#x7684;&#x96BE;&#x5EA6;&#x4F1A;&#x66F4;&#x9AD8;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../ABOUTME.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-关于作者">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="peter-lynch-at-1994.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《彼得·林奇分享股票投资》观后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《我曾走在崩溃的边缘》读后感","level":"1.3","depth":1,"next":{"title":"狂人日记-《彼得·林奇分享股票投资》观后感","level":"1.4","depth":1,"path":"book/peter-lynch-at-1994.md","ref":"book/peter-lynch-at-1994.md","articles":[]},"previous":{"title":"狂人日记-关于作者","level":"1.2","depth":1,"path":"ABOUTME.md","ref":"ABOUTME.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/i-was-on-the-verge-of-collapse.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

