
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《彼得·林奇分享股票投资》观后感 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-underlying-logic.html" />
    
    
    <link rel="prev" href="i-was-on-the-verge-of-collapse.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《彼得·林奇分享股票投资》观后感</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x5F7C;&#x5F97;&#xB7;&#x6797;&#x5947;&#x5206;&#x4EAB;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x300B;&#x89C2;&#x540E;&#x611F;">&#x300A;&#x5F7C;&#x5F97;&#xB7;&#x6797;&#x5947;&#x5206;&#x4EAB;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x300B;&#x89C2;&#x540E;&#x611F;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x5F7C;&#x5F97;&#xB7;&#x6797;&#x5947;&#xFF08;Peter Lynch&#xFF09;</strong>&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x5BB6;&#x548C;&#x8BC1;&#x5238;&#x6295;&#x8D44;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x3002;&#x5728;&#x4ED6;&#x51FA;&#x4EFB;&#x9EA6;&#x54F2;&#x4F26;&#x57FA;&#x91D1;&#x7684;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x4EBA;&#x7684;13&#x5E74;&#x95F4;&#xFF0C;&#x8BE5;&#x57FA;&#x91D1;&#x7BA1;&#x7406;&#x7684;&#x8D44;&#x4EA7;&#x7531;2000&#x4E07;&#x7F8E;&#x5143;&#x6210;&#x957F;&#x81F3;140&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x57FA;&#x91D1;&#x6295;&#x8D44;&#x4EBA;&#x8D85;&#x8FC7;100&#x4E07;&#x4EBA;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x590D;&#x5229;&#x62A5;&#x916C;&#x7387;&#x4E3A;29.2%&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/peter-lynch-at-1994/peter-lynch.jpeg">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;<strong>&#x6797;&#x5947;</strong>&#x5728;<strong>1994</strong>&#x5E74;&#x7684;&#x6F14;&#x8BB2;&#x4E3A;&#x4E3B;&#x7EBF;&#xFF0C;&#x8C08;&#x4E00;&#x4E0B;&#x89C2;&#x770B;&#x5176;<a href="https://www.bilibili.com/video/BV1t54y1t7Hc" target="_blank">&#x6F14;&#x8BB2;</a>&#x540E;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p><strong><em>&#x201C;&#x5728;&#x80A1;&#x5E02;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x77E5;&#x9053;&#x4F60;&#x5230;&#x5E95;&#x5728;&#x4E70;&#x4EC0;&#x4E48;&#x3002;&#x201D;</em></strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E86;&#x89E3;&#x80A1;&#x7968;&#x80CC;&#x540E;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x751F;&#x610F;&#x3002;&#x9700;&#x8981;&#x505A;&#x5230;&#x8DDF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;2&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x80FD;&#x591F;&#x8BF4;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4E70;&#x5B83;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x4E70;&#x5B83;&#x3002;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#x4EE5;&#x53CA;&#x884C;&#x4E1A;&#x5730;&#x4F4D;&#xFF0C;&#x662F;&#x5426;&#x5B58;&#x5728;&#x88AB;&#x4F4E;&#x4F30;&#xFF0C;&#x80FD;&#x770B;&#x6E05;&#x695A;&#x5B83;&#x672A;&#x6765;&#x7684;&#x524D;&#x666F;&#xFF0C;&#x8FD9;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x8EAB;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x5C31;&#x6700;&#x597D;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x6295;&#x8D44;&#x4F60;&#x6240;&#x64C5;&#x957F;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4F1A;&#x62E5;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x3002;</p>
<p><strong><em>&#x201C;&#x6CA1;&#x4EBA;&#x80FD;&#x9884;&#x6D4B;&#x80A1;&#x5E02;&#x3002;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5E02;&#x573A;&#x80AF;&#x5B9A;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#x4F1A;&#x8DCC;&#x3002;&#x201D;</em></strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x8427;&#x6761;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x9884;&#x6D4B;&#x5230;&#x8427;&#x6761;&#x5DF2;&#x7ECF;&#x5230;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x51E0;&#x5E74;&#x540E;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x3002;&#x73B0;&#x5728;&#x8BF4;&#x7684;&#x901A;&#x80C0;&#xFF0C;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4EE3;&#x8868;&#x80A1;&#x5E02;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x9876;&#x70B9;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x4E0E;&#x5176;&#x5173;&#x6CE8;&#x5927;&#x52BF;&#xFF0C;&#x4E0D;&#x5982;&#x5173;&#x6CE8;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x516C;&#x53F8;&#x3002;&#x5927;&#x8DCC;&#x5176;&#x5B9E;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7528;&#x4F4E;&#x4EF7;&#x4E70;&#x5230;&#x597D;&#x80A1;&#x7968;&#x3002;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x770B;&#x8FC7;&#x516C;&#x53F8;&#x7684;&#x8D22;&#x62A5;&#x3002;&#x5927;&#x8DCC;&#x540E;&#xFF0C;&#x80A1;&#x7968;&#x4EF7;&#x503C;&#x4F1A;&#x663E;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x80FD;&#x7B49;&#x591A;&#x4E45;&#xFF1F;&#x6295;&#x8D44;&#x671F;&#x9650;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x548C;&#x8001;&#x5E74;&#x4EBA;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6309;&#x7167;&#x4E24;&#x5E74;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#x53BB;&#x8003;&#x8651;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x3002;&#x5927;&#x8DCC;&#x65F6;&#x80FD;&#x4E70;&#x5165;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x9700;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x4ED3;&#x4F4D;&#x7BA1;&#x7406;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x523B;&#x4E0D;&#x80FD;&#x5168;&#x4ED3;&#x3002;&#x8003;&#x8651;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6211;&#x4F1A;&#x9996;&#x5148;&#x8003;&#x8651;&#x516C;&#x53F8;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x516C;&#x53F8;&#x7684;&#x8235;&#x624B;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x662F;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x3002;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x662F;&#x5426;&#x88AB;&#x4F4E;&#x4F30;&#xFF0C;&#x662F;&#x5426;&#x88AB;&#x9519;&#x8BEF;&#x7684;&#x6253;&#x538B;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x627E;&#x5230;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6700;&#x597D;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x516C;&#x53F8;&#x7684;&#x597D;&#x574F;&#x5168;&#x51ED;&#x8F66;&#x5934;&#x5E26;&#xFF0C;&#x597D;&#x7684;&#x8235;&#x624B;&#x662F;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x76F8;&#x53CD;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x524D;&#x9014;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x70ED;&#x95E8;&#x884C;&#x4E1A;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p><strong><em>&#x201C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6295;&#x8D44;&#x90FD;&#x6765;&#x5F97;&#x53CA;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x7B49;&#x80A1;&#x4EF7;&#x4E0B;&#x964D;&#x5230;&#x67D0;&#x4E2A;&#x6570;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x4E70;&#x5165;&#x3002;&#x80A1;&#x7968;&#x662F;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x4F60;&#x62E5;&#x6709;&#x5B83;&#x3002;&#x4F60;&#x5982;&#x679C;&#x6295;&#x8D44;&#x4E86;&#x80A1;&#x7968;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x5B83;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x53D7;&#x5230;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x201D;</em></strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8981;&#x6709;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5229;&#x7528;&#x4F18;&#x52BF;&#x53BB;&#x6295;&#x8D44;&#xFF0C;&#x6BCF;&#x9694;&#x5341;&#x51E0;&#x5E74;&#x4E70;&#x51E0;&#x53EA;&#x80A1;&#x7968;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;5&#x4E2A;&#x5468;&#x671F;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x62E5;&#x6709;&#x4E0D;&#x8D85;&#x8FC7;5&#x652F;&#x80A1;&#x7968;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x80A1;&#x7968;&#x4F1A;&#x6807;&#x5B9A;&#x5728;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x6536;&#x76CA;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x65B0;&#x4E1C;&#x65B9;&#x6216;&#x5C0F;&#x7C73;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x6301;&#x6709;2&#x4E2A;&#x5468;&#x671F;&#xFF0C;&#x7535;&#x5546;&#x80A1;&#xFF0C;&#x53EF;&#x80FD;&#x6301;&#x6709;1&#x4E2A;&#x5468;&#x671F;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x4F4E;&#x4EF7;&#x80A1;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x505A;&#x7A7A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x65B0;&#x4E1C;&#x65B9;&#x5408;&#x80A1;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8BA1;&#x7B97;&#x51FA;&#x4F60;&#x8BA4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x6162;&#x6162;&#x4E70;&#x5165;&#x5373;&#x53EF;&#x3002;&#x8981;&#x505A;&#x597D;&#x957F;&#x671F;&#x6301;&#x6709;&#x7684;&#x51C6;&#x5907;&#x3002;&#x6709;&#x7684;&#x80A1;&#x7968;&#x9700;&#x8981;5&#x5230;6&#x5E74;&#x624D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x8868;&#x73B0;&#x3002;&#x8427;&#x6761;&#x548C;&#x7E41;&#x8363;&#x603B;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x8FDB;&#x5165;&#x4F55;&#x65F6;&#x9000;&#x51FA;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4EF7;&#x503C;&#x662F;&#x4F4E;&#x4F30;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x8BA4;&#x4E3A;&#x7684;&#x5408;&#x7406;&#x4EF7;&#x503C;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x6E05;&#x695A;&#x3002;&#x6BD4;&#x5982;&#xFF1A;8&#x5143;&#x662F;&#x4F4E;&#x70B9;&#xFF0C;16&#x5143;&#x7684;&#x5E02;&#x503C;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53BB;&#x64CD;&#x4F5C;&#x3002;</p>
<p><strong><em>&#x201C;&#x6211;&#x89C9;&#x5F97;&#x4EBA;&#x4EEC;&#x6291;&#x90C1;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x5468;&#x672B;&#x6CA1;&#x6709;&#x8DDF;&#x5B69;&#x5B50;&#x4EEC;&#x4E00;&#x8D77;&#x3002;&#x201D;</em></strong></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8D34;&#x8FD1;&#x751F;&#x6D3B;&#xFF0C;&#x4E86;&#x89E3;&#x7EC6;&#x8282;&#xFF0C;&#x624D;&#x4F1A;&#x8BA9;&#x4F60;&#x6709;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53D8;&#x5F97;&#x654F;&#x9510;&#x3002;&#x77E5;&#x9053;&#x8857;&#x4E0A;&#x8DD1;&#x7684;&#x8F66;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x7528;&#x7684;&#x624B;&#x673A;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5546;&#x573A;&#x4EBA;&#x662F;&#x5426;&#x591A;&#xFF0C;&#x5E73;&#x5747;&#x7269;&#x4EF7;&#x600E;&#x4E48;&#x6837;&#x4E86;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="i-was-on-the-verge-of-collapse.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《我曾走在崩溃的边缘》读后感">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-underlying-logic.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《底层逻辑》观后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《彼得·林奇分享股票投资》观后感","level":"1.4","depth":1,"next":{"title":"狂人日记-《底层逻辑》观后感","level":"1.5","depth":1,"path":"book/the-underlying-logic.md","ref":"book/the-underlying-logic.md","articles":[]},"previous":{"title":"狂人日记-《我曾走在崩溃的边缘》读后感","level":"1.3","depth":1,"path":"book/i-was-on-the-verge-of-collapse.md","ref":"book/i-was-on-the-verge-of-collapse.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/peter-lynch-at-1994.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

