
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《金字塔原理》指导文章的写作 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="skin-in-the-game.html" />
    
    
    <link rel="prev" href="deliberate-practice.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《金字塔原理》指导文章的写作</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F7F;&#x7528;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x6307;&#x5BFC;&#x6587;&#x7AE0;&#x7684;&#x5199;&#x4F5C;">&#x4F7F;&#x7528;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x6307;&#x5BFC;&#x6587;&#x7AE0;&#x7684;&#x5199;&#x4F5C;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7A0B;&#x5E8F;&#x5458;&#x4EE5;&#x5199;&#x4EE3;&#x7801;&#x4E3A;&#x751F;&#xFF0C;&#x673A;&#x5668;&#x4E0D;&#x50CF;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x4EEC;&#x66F4;&#x6709;&#x6761;&#x7406;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x559C;&#x6B22;&#x548C;&#x6709;&#x6761;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x201C;&#x8981;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x55EF;&#xFF0C;&#x8111;&#x4E2D;&#x6D8C;&#x73B0;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#xFF0C;&#x60F3;&#x6CD5;&#x548C;&#x70B9;&#x5B50;&#x5012;&#x662F;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#xFF0C;&#x65E0;&#x6CD5;&#x4E0B;&#x7B14;&#x3002;&#x7A0B;&#x5E8F;&#x5458;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5199;&#x4E86;&#x4E00;&#x70B9;&#x6587;&#x5B57;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x4E00;&#x770B;&#x5199;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8981;&#x4E48;&#x611F;&#x89C9;&#x6CA1;&#x5199;&#x5230;&#x70B9;&#x4E0A;&#xFF0C;&#x8981;&#x4E48;&#x611F;&#x89C9;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x5199;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x5C31;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x70E6;&#xFF01;&#x201C;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x5199;&#x4E86;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5173;&#x6389;&#x7F16;&#x8F91;&#x5668;&#x3002;&#x6587;&#x7AE0;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x5199;&#xFF0C;&#x4E0D;&#x5199;&#x5C31;&#x4E0D;&#x5199;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x9886;&#x5BFC;&#x5F3A;&#x5236;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x5728;&#x7EE9;&#x6548;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x5F3A;&#x50AC;&#x529F;&#x529B;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x5B57;&#x6570;&#x4E0D;&#x591A;&#x4E0D;&#x5C11;&#xFF0C;&#x4E24;&#x5343;&#x591A;&#x5B57;&#xFF0C;&#x633A;&#x597D;&#x4E86;&#x3002;&#x6587;&#x7AE0;&#x5199;&#x597D;&#x4E86;&#x653E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6CA1;&#x4EBA;&#x770B;&#xFF0C;&#x7B49;&#x5230;&#x67D0;&#x4E00;&#x5929;&#x53E6;&#x4E00;&#x4E2A;&#x5C0F;&#x767D;&#x8981;&#x5904;&#x7406;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x6253;&#x5F00;&#x5BF9;&#x5E94;&#x7684;&#x7F51;&#x5740;&#xFF0C;&#x770B;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x5FC3;&#x91CC;&#x8DD1;&#x8FC7;&#x4E00;&#x4E07;&#x5934;&#x8349;&#x6CE5;&#x9A6C;&#xFF0C;&#x201C;&#x5199;&#x7684;&#x5565;&#x73A9;&#x610F;&#xFF1F;&#x201D;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x679C;&#x4F60;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x4F60;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#x6587;&#x7AE0;&#xFF0C;&#x611F;&#x53D7;&#x8FC7;&#x90A3;&#x79CD;&#x75DB;&#x82E6;&#x4E0E;&#x65E0;&#x5948;&#x3002;&#x7A0B;&#x5E8F;&#x5458;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4E0A;&#x4E07;&#x884C;&#x4EE3;&#x7801;&#xFF0C;&#x800C;&#x4E14;&#x9676;&#x9189;&#x4E8E;&#x8BE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5199;&#x51E0;&#x884C;&#x5B57;&#x5C31;&#x4F1A;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x5462;&#xFF1F;&#x7A0B;&#x5E8F;&#x5458;&#x5DE5;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x90FD;&#x559C;&#x6B22;&#x4F9D;&#x8D56;&#x5957;&#x8DEF;&#x6216;&#x8005;&#x6A21;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x5199;&#x4F5C;&#x4E0A;&#x5374;&#x6CA1;&#x6709;&#x5EF6;&#x7EED;&#x8FD9;&#x4E2A;&#x4F18;&#x52BF;&#x5462;&#xFF1F;&#x7B56;&#x7565;&#x6A21;&#x5F0F;&#x3001;&#x89C2;&#x5BDF;&#x8005;&#x6A21;&#x5F0F;&#x548C;&#x5DE5;&#x5382;&#x6A21;&#x5F0F;&#xFF0C;N&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x8BBE;&#x8BA1;&#x6A21;&#x5F0F;&#xFF0C;&#x5F00;&#x95ED;&#x539F;&#x5219;&#x3001;&#x5355;&#x4E00;&#x804C;&#x8D23;&#x539F;&#x5219;&#x548C;&#x91CC;&#x6C0F;&#x66FF;&#x6362;&#x539F;&#x5219;&#xFF0C;N&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x8BBE;&#x8BA1;&#x539F;&#x5219;&#xFF0C;&#x8FD9;&#x4E9B;&#x6A21;&#x5F0F;&#x548C;&#x539F;&#x5219;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x4EEC;&#x90FD;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8868;&#x8FF0;&#x4EE5;&#x53CA;&#x5199;&#x4F5C;&#x7684;&#x6280;&#x80FD;&#x6811;&#x4E0A;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x70B9;&#x4EAE;&#x6280;&#x80FD;&#x70B9;&#x3002;&#x6253;&#x91CE;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x7528;&#x6280;&#x80FD;&#xFF0C;&#x53EA;&#x9009;&#x62E9;&#x7269;&#x7406;&#x653B;&#x51FB;&#xFF0C;&#x4E0D;&#x7D2F;&#x624D;&#x602A;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x679C;&#x8BF4;&#x5199;&#x4F5C;&#x548C;&#x8868;&#x8FF0;&#x6709;&#x4E00;&#x9897;&#x8302;&#x76DB;&#x7684;&#x6280;&#x80FD;&#x6811;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x4EC0;&#x4E48;&#x9AD8;&#x6027;&#x4EF7;&#x6BD4;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x53EA;&#x901A;&#x8FC7;&#x638C;&#x63E1;&#x4E00;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x6280;&#x80FD;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x5199;&#x51FA;&#x4E00;&#x7BC7;&#x770B;&#x5F97;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x628A;&#x95EE;&#x9898;&#x8BF4;&#x7684;&#x76F4;&#x767D;&#x4E9B;&#xFF0C;&#x5982;&#x4F55;&#x6A21;&#x5F0F;&#x5316;&#x7684;&#x7F16;&#x5199;&#x6587;&#x7AE0;&#xFF1F;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x901A;&#x8FC7;&#x5B66;&#x4E60;<a href="https://book.douban.com/subject/33391219/" target="_blank">&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;</a>&#x8BB2;&#x8FF0;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4F7F;&#x7528;&#x8BE5;&#x6A21;&#x5F0F;&#x6765;&#x6307;&#x5BFC;&#x6587;&#x7AE0;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4F5C;&#x8005;&#x5B66;&#x4E60;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x7684;&#x521D;&#x8877;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x4E86;&#x89E3;&#x51AF;&#x5510;&#x8001;&#x5E08;&#x7684;&#x4F5C;&#x54C1;<a href="https://book.douban.com/subject/36176944/" target="_blank">&#x300A;&#x91D1;&#x7EBF;&#x300B;</a>&#xFF0C;&#x867D;&#x7136;&#x540E;&#x8005;&#x662F;&#x4E00;&#x672C;&#x4E0D;&#x600E;&#x4E48;&#x6837;&#x4E14;&#x6545;&#x5F04;&#x7384;&#x865A;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x5374;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x6709;&#x4E86;&#x522B;&#x6837;&#x7684;&#x6536;&#x83B7;&#x3002;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x662F;<a href="https://baike.baidu.com/item/%E8%8A%AD%E8%8A%AD%E6%8B%89%C2%B7%E6%98%8E%E6%89%98/12742636" target="_blank">&#x82AD;&#x82AD;&#x62C9;&#xB7;&#x660E;&#x6258;</a>&#xFF0C;&#x5979;&#x66FE;&#x5C31;&#x804C;&#x4E8E;&#x9EA6;&#x80AF;&#x9521;&#xFF0C;&#x800C;&#x5979;&#x5728;&#x516C;&#x6587;&#x5199;&#x4F5C;&#x65B9;&#x9762;&#x5177;&#x6709;&#x8FC7;&#x4EBA;&#x4E4B;&#x5904;&#xFF0C;&#x5979;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6280;&#x80FD;&#x603B;&#x7ED3;&#x4E3A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#xFF0C;&#x800C;&#x5979;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x8F6C;&#x53D8;&#x4E3A;&#x901A;&#x8FC7;&#x4F20;&#x6388;&#x8BE5;&#x77E5;&#x8BC6;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x5F97;&#x4EE5;&#x63D0;&#x5347;&#x4ED6;&#x4EEC;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x6587;&#x4E0D;&#x4F1A;&#x5168;&#x9762;&#x7684;&#x4ECB;&#x7ECD;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x7CFB;&#x7EDF;&#x7684;&#x5B66;&#x4E60;&#x5B83;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x9605;&#x8BFB;&#x8BE5;&#x4E66;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x6709;&#x4E9B;&#x5570;&#x55E6;&#xFF0C;&#x4F46;&#x8BFB;&#x4E00;&#x8BFB;&#x8FD8;&#x662F;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x83B7;&#x7684;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/pyramid-concept/pyramid-concept.jpg" width="30%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x4ECE;&#x6587;&#x7AE0;&#x7ED3;&#x6784;&#x4E0A;&#x89C2;&#x5BDF;&#x4F5C;&#x8005;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x5E95;&#x90E8;&#x5BBD;&#x5927;&#xFF0C;&#x9876;&#x90E8;&#x5C0F;&#x5DE7;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x6587;&#x7AE0;&#x7684;&#x6807;&#x9898;&#x89C2;&#x70B9;&#x5806;&#x653E;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x5750;&#x843D;&#x5728;&#x5C3C;&#x7F57;&#x6CB3;&#x5CB8;&#x8FB9;&#x7684;&#x91D1;&#x5B57;&#x5854;&#x4E00;&#x6837;&#x3002;&#x9876;&#x90E8;&#x5F88;&#x5C0F;&#xFF0C;&#x4EE3;&#x8868;&#x6587;&#x7AE0;&#x6709;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5E95;&#x90E8;&#x7EC6;&#x8282;&#x90FD;&#x4F1A;&#x56F4;&#x7ED5;&#x7740;&#x5B83;&#x6765;&#x5C55;&#x5F00;&#x3002;&#x5E95;&#x90E8;&#x5BBD;&#x5927;&#xFF0C;&#x4EE3;&#x8868;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x5185;&#x5BB9;&#x903B;&#x8F91;&#x9012;&#x8FDB;&#xFF0C;&#x5730;&#x4F4D;&#x76F8;&#x540C;&#xFF0C;&#x6709;&#x6761;&#x6709;&#x7406;&#xFF0C;&#x540C;&#x65F6;&#x5B83;&#x4EEC;&#x90FD;&#x5411;&#x4E0A;&#x652F;&#x6491;&#x7740;&#x9876;&#x90E8;&#x3002;&#x5E95;&#x90E8;&#x7EC6;&#x8282;&#x7684;&#x6761;&#x76EE;&#x4E0D;&#x6613;&#x8FC7;&#x591A;&#xFF0C;3&#x5230;9&#x4E2A;&#x4E4B;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x9876;&#x90E8;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x4E0D;&#x8981;&#x65E0;&#x6548;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x65E0;&#x6CD5;&#x652F;&#x6491;&#x9876;&#x90E8;&#xFF09;&#x7684;&#x7EC6;&#x8282;&#x3002;&#x9876;&#x90E8;&#x548C;&#x5E95;&#x90E8;&#x76F8;&#x4E92;&#x5173;&#x8054;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x540E;&#x8005;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x524D;&#x8005;&#x7684;&#x5916;&#x5EF6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6574;&#x4E2A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x5927;&#x62B5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x770B;&#x8FD8;&#x633A;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x5149;&#x770B;&#x4E86;&#x7406;&#x8BBA;&#xFF0C;&#x8BB0;&#x4E86;&#x4E00;&#x4E9B;&#x7247;&#x6BB5;&#xFF0C;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#xFF0C;&#x4E0D;&#x603B;&#x7ED3;&#x4E9B;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4FBF;&#x53D1;&#x6325;&#x4E0D;&#x4E86;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x672C;&#x6587;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#x3002;&#x4F7F;&#x7528;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x8FDB;&#x884C;&#x6A21;&#x5F0F;&#x5316;&#x5199;&#x4F5C;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x660E;&#x767D;&#x5BF9;&#x4E8E;&#x8868;&#x8FBE;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x5E8F;&#x4E14;&#x7ED3;&#x6784;&#x5316;&#x6709;&#x591A;&#x4E48;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x8FD0;&#x7528;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x5B9E;&#x8DF5;&#x6765;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x4F60;&#x5C06;&#x4E0D;&#x4F1A;&#x60E7;&#x6015;&#x5199;&#x4F5C;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x4F60;&#x4F1A;&#x7231;&#x4E0A;&#x5199;&#x4F5C;&#x3002;</p>
<h2 id="&#x6709;&#x5E8F;&#x7684;&#x7ED3;&#x6784;&#x5316;&#x8868;&#x8FBE;">&#x6709;&#x5E8F;&#x7684;&#x7ED3;&#x6784;&#x5316;&#x8868;&#x8FBE;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x7C7B;&#x53EA;&#x6709;&#x7528;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x5C06;&#x601D;&#x60F3;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x7684;&#x628A;&#x63E1;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8868;&#x8FBE;&#x662F;&#x601D;&#x60F3;&#x7684;&#x77EB;&#x6B63;&#xFF0C;&#x6CA1;&#x6709;&#x8868;&#x8FBE;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x7ECF;&#x5F97;&#x8D77;&#x63A8;&#x6572;&#x7684;&#x601D;&#x60F3;&#x3002;&#x8868;&#x8FBE;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x591A;&#x79CD;&#xFF1A;&#x5F53;&#x4F17;&#x8FDB;&#x884C;&#x6F14;&#x8BB2;&#xFF0C;&#x7F16;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x5236;&#x4F5C;&#x89C6;&#x9891;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8868;&#x8FBE;&#x7684;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x3002;&#x6587;&#x7AE0;&#x521B;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x597D;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x5C06;&#x4F60;&#x60F3;&#x8981;&#x8868;&#x8FF0;&#x7684;&#x601D;&#x60F3;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x7684;&#x6301;&#x4E45;&#x5316;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x627E;&#x51FA;&#x9700;&#x8981;&#x6539;&#x8FDB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x4E86;&#x73B0;&#x4EE3;&#x6587;&#x672C;&#x7F16;&#x8F91;&#x5668;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x7684;&#x4FEE;&#x6539;&#x5B83;&#x800C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x628A;&#x5B83;&#x5F04;&#x4E71;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x4E4B;&#x524D;&#xFF0C;&#x9996;&#x5148;&#x9700;&#x8981;&#x5C06;&#x601D;&#x60F3;&#x53D8;&#x5F97;&#x6709;&#x5E8F;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x5F3A;&#x5927;&#x8111;&#x8282;&#x76EE;&#x4E2D;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x80FD;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8BB0;&#x4F4F;&#x5F88;&#x591A;&#x6570;&#x5B57;&#x6216;&#x8005;&#x56FE;&#x6848;&#xFF0C;&#x5176;&#x5B9E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x901A;&#x8FC7;&#x8BAD;&#x7EC3;&#x662F;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x771F;&#x7684;&#xFF01;<a href="https://book.douban.com/subject/26895993/" target="_blank">&#x300A;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x300B;</a>&#x7684;&#x4F5C;&#x8005;&#x5B89;&#x5FB7;&#x65AF;&#xB7;&#x827E;&#x5229;&#x514B;&#x68EE;&#x535A;&#x58EB;&#x5C31;&#x901A;&#x8FC7;&#x8BAD;&#x7EC3;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x80FD;&#x8BB0;&#x4F4F;&#x6700;&#x591A;&#x6570;&#x5B57;&#x7684;&#x201C;&#x5947;&#x4EBA;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x80FD;&#x4EBA;&#x4F7F;&#x7528;&#x795E;&#x6280;&#x7684;&#x5173;&#x952E;&#x5C31;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x5728;&#x5FC3;&#x4E2D;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x5957;&#x7B80;&#x5355;&#x6A21;&#x5F0F;&#x6216;&#x8005;&#x8BF4;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x5916;&#x754C;&#x770B;&#x4F3C;&#x65E0;&#x5E8F;&#x4E14;&#x6D77;&#x91CF;&#x7684;&#x8981;&#x7D20;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;&#x6574;&#x7406;&#x6210;&#x6709;&#x5E8F;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6709;&#x5E8F;&#x7684;&#x5185;&#x5BB9;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x65E0;&#x5E8F;&#x662F;&#x5927;&#x8111;&#x65E0;&#x6CD5;&#x6D88;&#x5316;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x603B;&#x4F1A;&#x5728;&#x4E0D;&#x81EA;&#x89C9;&#x4E2D;&#x53D1;&#x73B0;&#x89C4;&#x5F8B;&#xFF0C;&#x5C06;&#x5176;&#x201C;&#x6709;&#x5E8F;&#x201D;&#x5316;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x8FDB;&#x884C;&#x4E8B;&#x7269;&#x8868;&#x8FF0;&#x65F6;&#xFF0C;&#x6709;&#x5E8F;&#x603B;&#x4F1A;&#x6BD4;&#x65E0;&#x5E8F;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x5438;&#x6536;&#x3002;&#x5047;&#x8BBE;&#x8981;&#x53BB;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x4E70;&#xFF1A;&#x82F9;&#x679C;&#x3001;&#x9999;&#x8549;&#x3001;&#x5564;&#x9152;&#x3001;&#x9762;&#x6761;&#x3001;&#x5927;&#x7C73;&#x3001;&#x53EF;&#x4E50;&#x3001;&#x8461;&#x8404;&#x3001;&#x536B;&#x751F;&#x7EB8;&#x548C;&#x8863;&#x67B6;&#xFF0C;&#x7B49;&#x4F60;&#x5230;&#x4E86;&#x8D85;&#x5E02;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x8BB0;&#x5F97;&#x4F60;&#x8981;&#x4E70;&#x54EA;&#x4E9B;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x4E00;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5047;&#x8BBE;&#x5C06;&#x5B83;&#x4EEC;&#x8FD9;&#x6837;&#x5206;&#x7C7B;&#xFF0C;&#x4F60;&#x518D;&#x770B;&#x4E00;&#x904D;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x6F0F;&#x4E70;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/pyramid-concept/goods.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x5C31;&#x662F;&#x6709;&#x5E8F;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5728;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x5C06;&#x9700;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x6309;&#x6761;&#x7406;&#x6574;&#x7406;&#x6709;&#x5E8F;&#xFF0C;&#x5E76;&#x9002;&#x5F53;&#x5F52;&#x7C7B;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x8868;&#x8FBE;&#x4F1A;&#x66F4;&#x663E;&#x5F97;&#x6709;&#x903B;&#x8F91;&#xFF0C;&#x4E8C;&#x6765;&#x53EF;&#x4EE5;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x771F;&#x5FC3;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x9664;&#x4E86;&#x6709;&#x5E8F;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x50CF;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x662F;&#x5FC5;&#x4E70;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5728;&#x6709;&#x5E8F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8981;&#x4F53;&#x73B0;&#x51FA;&#x7ED3;&#x6784;&#xFF0C;&#x6709;&#x5E8F;&#x7684;&#x7ED3;&#x6784;&#x5316;&#x8868;&#x8FBE;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x4F5C;&#x8005;&#x601D;&#x60F3;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x6709;&#x52A9;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F9D;&#x636E;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5199;&#x4F5C;&#x6587;&#x7AE0;&#x65F6;&#x5927;&#x91CF;&#x91C7;&#x7528;&#x4EE5;&#x4E0B;&#x7ED3;&#x6784;&#xFF0C;&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/pyramid-concept/struct-pattern.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x6587;&#x7AE0;&#x8981;&#x4F20;&#x9012;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x4E0B;&#x4F1A;&#x6709;&#x82E5;&#x5E72;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x505A;&#x652F;&#x6491;&#x3002;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x5C31;&#x597D;&#x6BD4;&#x6587;&#x7AE0;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x800C;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x5C31;&#x662F;&#x4E8C;&#x7EA7;&#x6807;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x6807;&#x9898;&#x4EE5;&#x53CA;&#x6807;&#x9898;&#x4E0B;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5BF9;&#x9898;&#x76EE;&#x7684;&#x652F;&#x6491;&#x3002;&#x5982;&#x679C;&#x6587;&#x7AE0;&#x4E0A;&#x6765;&#x5C31;&#x4ECB;&#x7ECD;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5E94;&#x8BE5;&#x5728;&#x996D;&#x524D;&#x4E00;&#x5C0F;&#x65F6;&#x6216;&#x8005;&#x996D;&#x540E;&#x4E24;&#x5C0F;&#x65F6;&#x5403;&#x6C34;&#x679C;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6709;&#x4E9B;&#x7A81;&#x5140;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4F53;&#x611F;&#x663E;&#x5F97;&#x592A;&#x786C;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5229;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x63A5;&#x53D7;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x6587;&#x7AE0;&#x6CA1;&#x6709;&#x4E0E;&#x8BFB;&#x8005;&#x5EFA;&#x7ACB;&#x8FDE;&#x63A5;&#xFF0C;&#x6CA1;&#x6709;&#x5BFB;&#x5F97;&#x5171;&#x60C5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x5199;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x5E94;&#x8BE5;&#x4E0E;&#x8BFB;&#x8005;&#x5EFA;&#x7ACB;&#x8FDE;&#x63A5;&#xFF0C;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x5E8F;&#x8A00;&#x5C31;&#x627F;&#x62C5;&#x8FD9;&#x4E2A;&#x4F5C;&#x7528;&#x3002;&#x5E8F;&#x8A00;&#x4E2D;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x8BFB;&#x8005;&#x5927;&#x6982;&#x7387;&#x77E5;&#x9053;&#x4E14;&#x8BA4;&#x540C;&#x7684;&#x7D20;&#x6750;&#x6216;&#x8005;&#x573A;&#x666F;&#xFF0C;&#x501F;&#x7531;&#x6B64;&#x4E0E;&#x8BFB;&#x8005;&#x5EFA;&#x7ACB;&#x8FDE;&#x63A5;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5F15;&#x51FA;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x3002;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x4E0E;&#x591A;&#x4E2A;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x7EC4;&#x6210;&#x6B63;&#x6587;&#xFF0C;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x4E4B;&#x95F4;&#x53EF;&#x4EE5;&#x91C7;&#x7528;&#x9012;&#x8FDB;&#x7684;&#x6F14;&#x7ECE;&#x6CD5;&#x6216;&#x8005;&#x5E76;&#x5217;&#x7684;&#x5F52;&#x7EB3;&#x6CD5;&#x6765;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x90FD;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5BF9;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x7684;&#x652F;&#x6491;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7ECF;&#x8FC7;&#x4E0A;&#x8FF0;&#x7ED3;&#x6784;&#x5316;&#x8C03;&#x6574;&#x540E;&#xFF0C;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x5148;&#x6709;&#x4E00;&#x6BB5;&#x5E8F;&#x8A00;&#xFF0C;&#x968F;&#x540E;&#x63D0;&#x51FA;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x7136;&#x540E;&#x8DDF;&#x7740;&#x82E5;&#x5E72;&#x5177;&#x4F53;&#x5C0F;&#x8282;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x603B;&#x7ED3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x6709;&#x6548;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x5728;&#x4E0D;&#x8981;&#x6C42;&#x4F60;&#x6587;&#x98CE;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x8FC5;&#x901F;&#x63D0;&#x5347;&#x6240;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x53EF;&#x8BFB;&#x6027;&#x3002;</p>
<h2 id="&#x6587;&#x7AE0;&#x5199;&#x4F5C;&#x7684;&#x7B80;&#x5355;&#x6A21;&#x5F0F;">&#x6587;&#x7AE0;&#x5199;&#x4F5C;&#x7684;&#x7B80;&#x5355;&#x6A21;&#x5F0F;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E8F;&#x8A00;&#x5F00;&#x8DEF;&#xFF0C;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x5206;&#x800C;&#x8BBA;&#x4E4B;&#x548C;&#x7EFC;&#x8FF0;&#x6536;&#x5C3E;&#xFF0C;&#x5E94;&#x7528;&#x8FD9;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x5F88;&#x5FEB;&#x7684;&#x5199;&#x51FA;&#x4E00;&#x7BC7;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x9519;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x770B;&#x770B;&#x5728;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#x65F6;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x70B9;&#x3002;</p>
<h3 id="&#x5E8F;&#x8A00;&#x5C31;&#x50CF;&#x5C0F;&#x7B3C;&#x5305;&#x7684;&#x76AE;">&#x5E8F;&#x8A00;&#x5C31;&#x50CF;&#x5C0F;&#x7B3C;&#x5305;&#x7684;&#x76AE;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7B3C;&#x6C64;&#x5305;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x867D;&#x7136;&#x6C64;&#x6C41;&#x548C;&#x9985;&#x8BA9;&#x4EBA;&#x56DE;&#x5473;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x5B83;&#x7684;&#x7B2C;&#x4E00;&#x611F;&#x5374;&#x6765;&#x81EA;&#x4E8E;&#x5B83;&#x53C8;&#x900F;&#x53C8;&#x4EAE;&#x7684;&#x76AE;&#x3002;&#x6587;&#x7AE0;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x7B97;&#x6B63;&#x6587;&#x5728;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x5E8F;&#x8A00;&#x8FD9;&#x5C42;&#x76AE;&#xFF0C;&#x5C31;&#x50CF;&#x6CA1;&#x6709;&#x4E86;&#x7075;&#x9B42;&#x7684;&#x5C0F;&#x7B3C;&#x6C64;&#x5305;&#x4E00;&#x6837;&#x3002;&#x6587;&#x7AE0;&#x7684;&#x5E8F;&#x8A00;&#x53EF;&#x4EE5;&#x5305;&#x62EC;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x7684;<code>30</code>&#x79D2;&#x5185;&#x4E86;&#x89E3;&#x6587;&#x7AE0;&#x7684;&#x5168;&#x90E8;&#x601D;&#x8DEF;&#x3002;&#x5E8F;&#x8A00;&#x662F;&#x5171;&#x60C5;&#x7684;&#x94FA;&#x57AB;&#xFF0C;&#x662F;&#x9610;&#x8FF0;&#x89C2;&#x70B9;&#x7684;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E8F;&#x8A00;&#x4E00;&#x822C;&#x5305;&#x62EC;<code>4</code>&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5373;&#xFF1A;&#x573A;&#x666F;&#xFF08;<strong>S</strong>cenario&#xFF09;&#x3001;&#x51B2;&#x7A81;&#xFF08;<strong>C</strong>onflict&#xFF09;&#x3001;&#x95EE;&#x9898;&#xFF08;<strong>Q</strong>uestion&#xFF09;&#x548C;&#x7B54;&#x6848;&#xFF08;<strong>A</strong>nswer&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x8FD9;&#x4E9B;&#x8BCD;&#x6C47;&#x7684;&#x9996;&#x5B57;&#x6BCD;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x5C31;&#x662F;<strong>SCQA</strong>&#x3002;&#x573A;&#x666F;&#x9700;&#x8981;&#x63D0;&#x5230;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x5DF2;&#x7ECF;&#x9ED8;&#x8BA4;&#x63A5;&#x53D7;&#x7684;&#x5E38;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x6C14;&#x5019;&#x53D8;&#x5316;&#x95EE;&#x9898;&#xFF0C;&#x7A7A;&#x6C14;&#x6C61;&#x67D3;&#x5BFC;&#x81F4;&#x5065;&#x5EB7;&#x6536;&#x5230;&#x5F71;&#x54CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x8BDD;&#x9898;&#x4E00;&#x5B9A;&#x662F;&#x5927;&#x5BB6;&#xFF08;&#x6216;&#x8005;&#x6587;&#x7AE0;&#x9884;&#x8BBE;&#x4EBA;&#x7FA4;&#xFF09;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x63CF;&#x8FF0;&#x573A;&#x666F;&#x7684;&#x6587;&#x5B57;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x5185;&#x5BB9;&#x4E0D;&#x5B9C;&#x592A;&#x591A;&#x3002;&#x51B2;&#x7A81;&#x9700;&#x8981;&#x4ECE;&#x5E38;&#x8BC6;&#x4E2D;&#x5F15;&#x51FA;&#x4E00;&#x4E9B;&#x5F02;&#x7C7B;&#x8BDD;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F02;&#x7C7B;&#x8BDD;&#x9898;&#x5C31;&#x662F;&#x6587;&#x7AE0;&#x9700;&#x8981;&#x89E3;&#x91CA;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x7A0B;&#x5E8F;&#x5458;&#x4F1A;&#x5199;&#x4EE3;&#x7801;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x64C5;&#x957F;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x51B2;&#x7A81;&#x3002;&#x8BFB;&#x8005;&#x53D1;&#x73B0;&#x51B2;&#x7A81;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x7EE7;&#x7EED;&#x9605;&#x8BFB;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x5230;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x95EE;&#x9898;&#x662F;&#x9488;&#x5BF9;&#x51B2;&#x7A81;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x662F;&#x51B2;&#x7A81;&#x7684;&#x5EF6;&#x7EED;&#x548C;&#x53CD;&#x601D;&#x3002;&#x63D0;&#x95EE;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x7B54;&#x6848;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x63D0;&#x51FA;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x5230;&#x6B64;&#xFF0C;&#x5E8F;&#x8A00;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5BF9;&#x4E8E;<strong>SCQA</strong>&#x8FD9;&#x4E2A;&#x5E8F;&#x8A00;&#x6A21;&#x5F0F;&#xFF0C;&#x9700;&#x8981;&#x5148;&#x68B3;&#x7406;<strong>&#x7B54;&#x6848;</strong>&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5012;&#x63A8;<strong>&#x573A;&#x666F;-&#x51B2;&#x7A81;-&#x95EE;&#x9898;</strong>&#xFF0C;&#x8FD9;&#x6837;&#x5E8F;&#x8A00;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x6709;&#x903B;&#x8F91;&#x3002;&#x5BF9;&#x4E8E;&#x7B54;&#x6848;&#x800C;&#x8A00;&#xFF0C;&#x9700;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x5185;&#x805A;&#x548C;&#x539F;&#x5B50;&#x5316;&#xFF0C;&#x907F;&#x514D;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5BBD;&#x6CDB;&#x6216;&#x53E3;&#x53F7;&#x6027;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x8005;&#x4F1A;&#x5BFC;&#x81F4;&#x6B63;&#x6587;&#x7684;&#x5206;&#x8BBA;&#x70B9;&#x96BE;&#x4EE5;&#x805A;&#x7126;&#x548C;&#x5C55;&#x5F00;&#x3002;&#x5BF9;&#x4E8E;&#x51B2;&#x7A81;&#x800C;&#x8A00;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x8981;&#x8BA9;&#x8BFB;&#x8005;&#x611F;&#x89C9;&#x4F5C;&#x8005;&#x786E;&#x5B9E;&#x63D0;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E8F;&#x8A00;&#x4E0D;&#x5B9C;&#x592A;&#x957F;&#xFF0C;&#x8FBE;&#x5230;&#x5171;&#x60C5;&#x7684;&#x4F5C;&#x7528;&#x5373;&#x53EF;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x6B63;&#x6587;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6587;&#x7AE0;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<h3 id="&#x6B63;&#x6587;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x7684;&#x7EC4;&#x7EC7;">&#x6B63;&#x6587;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x7684;&#x7EC4;&#x7EC7;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B63;&#x6587;&#x7531;&#x591A;&#x4E2A;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x7EC4;&#x6210;&#xFF0C;&#x6BCF;&#x4E2A;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x9898;&#x52A0;&#x4E0A;&#x76F8;&#x5173;&#x6B63;&#x6587;&#x5185;&#x5BB9;&#x3002;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x5C31;&#x50CF;&#x8C46;&#x8150;&#x5757;&#x4E00;&#x6837;&#xFF0C;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x652F;&#x6301;&#x7B54;&#x6848;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x3002;&#x8FD9;&#x4E9B;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x4E5F;&#x5B58;&#x5728;&#x7740;&#x8054;&#x7CFB;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x6F14;&#x7ECE;&#x548C;&#x5F52;&#x7EB3;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6F14;&#x7ECE;&#x6CD5;&#x4EE3;&#x8868;&#x7740;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x662F;&#x5C42;&#x5C42;&#x9012;&#x8FDB;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x987A;&#x5E8F;&#x5173;&#x7CFB;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/pyramid-concept/illation-method.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x4ECE;&#x95EE;&#x9898;&#x5230;&#x539F;&#x56E0;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x5B83;&#x4EEC;&#x6709;&#x524D;&#x540E;&#x5173;&#x7CFB;&#x3002;&#x5F53;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x65F6;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#x6B63;&#x6587;&#x7684;&#x7EC4;&#x7EC7;&#x89C4;&#x5F8B;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x8BFB;&#x8005;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F52;&#x7EB3;&#x6CD5;&#x662F;&#x7F57;&#x5217;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5148;&#x540E;&#x4E4B;&#x5206;&#x3002;&#x5982;&#x679C;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x6B3E;&#x4EA7;&#x54C1;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x4F53;&#x79EF;&#x5C0F;&#x3001;&#x6027;&#x80FD;&#x9AD8;&#x548C;&#x8303;&#x56F4;&#x5E7F;&#x4E09;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x53EF;&#x4EE5;&#x7F57;&#x5217;&#x4E09;&#x4E2A;&#x6807;&#x9898;&#xFF0C;&#x5206;&#x522B;&#x5C55;&#x5F00;&#x4ECB;&#x7ECD;&#x5B83;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E9B;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x5148;&#x540E;&#x5173;&#x7CFB;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x5E73;&#x884C;&#x7684;&#xFF0C;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5171;&#x540C;&#x652F;&#x6491;&#x4EA7;&#x54C1;&#x4F18;&#x79C0;&#x8FD9;&#x4E2A;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6F14;&#x7ECE;&#x662F;&#x4E00;&#x73AF;&#x6263;&#x4E00;&#x73AF;&#xFF0C;&#x800C;&#x5F52;&#x7EB3;&#x662F;&#x5171;&#x6027;&#x7684;&#x63D0;&#x53D6;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x5B83;&#x4EEC;&#x7684;&#x4F7F;&#x7528;&#x573A;&#x666F;&#xFF0C;&#x800C;&#x672C;&#x6587;&#x91C7;&#x7528;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x6F14;&#x7ECE;&#x6CD5;&#x3002;</p>
<h3 id="&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x65F6;&#x9700;&#x8981;&#x63D0;&#x70BC;">&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x65F6;&#x9700;&#x8981;&#x63D0;&#x70BC;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6709;&#x4E86;&#x5E8F;&#x8A00;&#x548C;&#x6B63;&#x6587;&#x7684;&#x5927;&#x7EB2;&#xFF0C;&#x611F;&#x89C9;&#x79BB;&#x6587;&#x7AE0;&#x7684;&#x6210;&#x7A3F;&#x5DF2;&#x7ECF;&#x4E0D;&#x8FDC;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x9700;&#x8981;&#x5728;&#x7F16;&#x5199;&#x65F6;&#x8FDB;&#x884C;&#x63D0;&#x70BC;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5728;&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x524D;&#x8FDB;&#x884C;&#x63D0;&#x70BC;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x884C;&#x52A8;&#x4E2D;&#x624D;&#x80FD;&#x9010;&#x6B65;&#x611F;&#x77E5;&#x5230;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x5E0C;&#x671B;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x5149;&#x9760;&#x6982;&#x5FF5;&#x7684;&#x7784;&#x51C6;&#x662F;&#x65E0;&#x6CD5;&#x771F;&#x6B63;&#x51C6;&#x786E;&#x7684;&#x5C04;&#x7BAD;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5199;&#x4E86;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x660E;&#x6670;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x771F;&#x5B9E;&#x601D;&#x60F3;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x65F6;&#x8FDB;&#x884C;&#x63D0;&#x70BC;&#x5DE5;&#x4F5C;&#x4E0D;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x76F8;&#x53CD;&#x662F;&#x5728;&#x77EB;&#x6B63;&#x6587;&#x5B57;&#x4E0E;&#x601D;&#x60F3;&#x662F;&#x5426;&#x4E00;&#x81F4;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x53D1;&#x73B0;&#x662F;&#x5426;&#x6709;&#x9057;&#x5931;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x50CF;&#x82F1;&#x6587;&#x5B57;&#x6BCD;<code>V</code>&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/pyramid-concept/v-thinking.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;<code>V</code>&#x5B57;&#x578B;&#x601D;&#x8003;&#x9700;&#x8981;&#x5728;&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x3002;<code>V</code>&#x5B57;&#x578B;&#x601D;&#x8003;&#x80FD;&#x591F;&#x5728;&#x7F16;&#x5199;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x65F6;&#x53D1;&#x73B0;&#x771F;&#x5B9E;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x786E;&#x5B9A;&#x53D1;&#x6398;&#x51FA;&#x7684;&#x601D;&#x60F3;&#x4E0E;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x4E00;&#x81F4;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x770B;&#x770B;&#x662F;&#x5426;&#x6709;&#x9057;&#x5931;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x5C31;&#x8865;&#x5145;&#x4E0A;&#x53BB;&#x3002;&#x5982;&#x679C;&#x53D1;&#x6398;&#x51FA;&#x6765;&#x7684;&#x601D;&#x60F3;&#x4E0E;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x65E0;&#x6CD5;&#x652F;&#x6491;&#x5230;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x54EA;&#x4E2A;&#xFF0C;&#x8FD9;&#x90FD;&#x8868;&#x793A;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x6CD5;&#x81EA;&#x6D3D;&#xFF0C;&#x9700;&#x8981;&#x505A;&#x51FA;&#x8C03;&#x6574;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x5C1D;&#x8BD5;&#x5BFB;&#x627E;&#x5171;&#x6027;&#xFF0C;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x63D0;&#x70BC;&#x601D;&#x60F3;&#xFF0C;&#x786E;&#x8BA4;&#x5B83;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x8981;&#x8868;&#x8FF0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x518D;&#x4ECE;&#x4E0B;&#x5F80;&#x4E0A;&#x770B;&#xFF0C;&#x662F;&#x5426;&#x6216;&#x7F3A;&#x4E86;&#x5185;&#x5BB9;&#x3002;&#x63D0;&#x70BC;&#x597D;&#x6BD4;&#x6587;&#x7AE0;&#x7684;&#x5355;&#x5143;&#x6D4B;&#x8BD5;&#xFF0C;&#x8981;&#x5199;&#x51FA;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x4F60;&#x5728;&#x6587;&#x7AE0;&#x7F16;&#x5199;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x523B;&#x610F;&#x7684;&#x4F7F;&#x7528;&#x5B83;&#x3002;</p>
<h3 id="&#x6210;&#x7A3F;&#x540E;&#x8FD8;&#x8981;&#x6700;&#x7EC8;&#x6253;&#x78E8;">&#x6210;&#x7A3F;&#x540E;&#x8FD8;&#x8981;&#x6700;&#x7EC8;&#x6253;&#x78E8;</h3>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6587;&#x7AE0;&#x6210;&#x7A3F;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x4F5C;&#x8005;&#x5C31;&#x6B23;&#x6B23;&#x7136;&#x7684;&#x5C06;&#x5176;&#x53D1;&#x5E03;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x7B14;&#x8BEF;&#x3001;&#x8868;&#x8FF0;&#x8FC7;&#x4E8E;&#x50F5;&#x786C;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x4E86;&#x4EC5;&#x4F5C;&#x8005;&#x624D;&#x61C2;&#x7684;&#x6897;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x7A0B;&#x5E8F;&#x7F16;&#x8BD1;&#x901A;&#x8FC7;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x529F;&#x80FD;&#x6D4B;&#x8BD5;&#x3001;&#x96C6;&#x6210;&#x6D4B;&#x8BD5;&#x548C;&#x6027;&#x80FD;&#x6D4B;&#x8BD5;&#x5C31;&#x76F4;&#x63A5;&#x53D1;&#x5E03;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x4F1A;&#x51FA;&#x6545;&#x969C;&#x3002;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x51FA;&#x5382;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x4ED4;&#x7EC6;&#x68C0;&#x67E5;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x4E2A;&#x4E0D;&#x614E;&#xFF0C;&#x88AB;&#x62CD;&#x5230;&#x548C;&#x59DA;&#x7B1B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x68C0;&#x67E5;&#x6587;&#x7AE0;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x662F;&#x7528;&#x8BFB;&#x8005;&#x7684;&#x773C;&#x775B;&#x6765;&#x5BA1;&#x89C6;&#x6587;&#x7AE0;&#x3002;&#x653E;&#x7A7A;&#x81EA;&#x5DF1;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E00;&#x4E2A;&#x8BFB;&#x8005;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x8BFB;&#x4E00;&#x904D;&#x6587;&#x7AE0;&#x3002;&#x9047;&#x5230;&#x7B14;&#x8BEF;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x9047;&#x5230;&#x957F;&#x53E5;&#x5B50;&#x6216;&#x8005;&#x8868;&#x8FBE;&#x751F;&#x786C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x8FDE;&#x7EED;&#x51FA;&#x73B0;&#x591A;&#x4E2A;&#x201C;&#x7684;&#x201D;&#x4FEE;&#x9970;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x9047;&#x5230;&#x8FC7;&#x4E8E;&#x7B3C;&#x7EDF;&#x7684;&#x6807;&#x9898;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x9047;&#x5230;&#x6CA1;&#x6709;&#x8BB2;&#x900F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x7684;&#x95EE;&#x9898;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x6E05;&#x5355;&#xFF0C;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x68C0;&#x9605;&#x6E05;&#x5355;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x662F;&#x4F60;&#x5199;&#x4F5C;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x9879;&#x63A5;&#x4E00;&#x9879;&#x7684;&#x4FEE;&#x590D;&#x5B83;&#x4EEC;&#xFF0C;&#x5C31;&#x50CF;&#x7A0B;&#x5E8F;&#x5458;&#x4FEE;&#x590D;<code>bug</code>&#x4E00;&#x6837;&#x3002;&#x5BF9;&#x5F85;&#x8868;&#x8FBE;&#x751F;&#x786C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x957F;&#x53E5;&#x5B50;&#x62C6;&#x77ED;&#xFF0C;&#x591A;&#x7528;&#x4E00;&#x4E9B;&#x627F;&#x63A5;&#x53E5;&#x6765;&#x4F18;&#x5316;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x3002;&#x5BF9;&#x5F85;&#x6CA1;&#x6709;&#x8BB2;&#x900F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x59A8;&#x753B;&#x4E00;&#x4E2A;&#x56FE;&#xFF0C;&#x518D;&#x914D;&#x5408;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x5426;&#x8BB2;&#x7684;&#x66F4;&#x6709;&#x6761;&#x7406;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6587;&#x7AE0;&#x901A;&#x8FC7;&#x6253;&#x78E8;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x5BF9;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x7684;&#x8BA4;&#x77E5;&#x4F1A;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x3002;</p>
<h2 id="&#x4F5C;&#x8005;&#x7684;&#x6536;&#x83B7;&#x8FDC;&#x5927;&#x4E8E;&#x8BFB;&#x8005;">&#x4F5C;&#x8005;&#x7684;&#x6536;&#x83B7;&#x8FDC;&#x5927;&#x4E8E;&#x8BFB;&#x8005;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F7F;&#x7528;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x6765;&#x77E5;&#x9053;&#x6587;&#x7AE0;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8F93;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x63D0;&#x5347;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x80FD;&#x591F;&#x8BA9;&#x4F5C;&#x8005;&#x5BF9;&#x4E8E;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x7684;&#x5EFA;&#x7ACB;&#x3001;&#x9610;&#x8FF0;&#x548C;&#x7406;&#x89E3;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x3002;&#x5982;&#x679C;&#x601D;&#x60F3;&#x53EA;&#x662F;&#x5728;&#x60F3;&#x8C61;&#x4E2D;&#xFF0C;&#x5C31;&#x7B97;&#x5B83;&#x518D;&#x5B8C;&#x7F8E;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#xFF0C;&#x5B83;&#x5C31;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x4E2A;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x7684;&#x67B6;&#x6784;&#x5E08;&#xFF0C;&#x5F20;&#x53E3;&#x5C31;&#x662F;&#x6A21;&#x5F0F;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4E0D;&#x5199;&#x4EE3;&#x7801;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x4E0D;&#x4E86;&#x4E8B;&#x7684;&#x6C34;&#x8D27;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5199;&#x4F5C;&#x662F;&#x8BFB;&#x8005;&#x7ED9;&#x4E88;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x79CD;&#x6069;&#x60E0;&#xFF0C;&#x6587;&#x7AE0;&#x662F;&#x4F5C;&#x8005;&#x732E;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#x4E00;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x4F5C;&#x8005;&#x7684;&#x6536;&#x83B7;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x8BFB;&#x8005;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5199;&#x4F5C;&#x4F7F;&#x4EBA;&#x660E;&#x667A;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="deliberate-practice.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="skin-in-the-game.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-用《非对称风险》去思考矛盾">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《金字塔原理》指导文章的写作","level":"1.14","depth":1,"next":{"title":"狂人日记-用《非对称风险》去思考矛盾","level":"1.15","depth":1,"path":"book/skin-in-the-game.md","ref":"book/skin-in-the-game.md","articles":[]},"previous":{"title":"狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起","level":"1.13","depth":1,"path":"book/deliberate-practice.md","ref":"book/deliberate-practice.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/pyramid-concept.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

