
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-用《非对称风险》去思考矛盾 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="pyramid-concept.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-用《非对称风险》去思考矛盾</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7528;&#x300A;&#x975E;&#x5BF9;&#x79F0;&#x98CE;&#x9669;&#x300B;&#x53BB;&#x601D;&#x8003;&#x77DB;&#x76FE;">&#x7528;&#x300A;&#x975E;&#x5BF9;&#x79F0;&#x98CE;&#x9669;&#x300B;&#x53BB;&#x601D;&#x8003;&#x77DB;&#x76FE;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x56FD;&#x4EBA;&#x8F9B;&#x82E6;&#x7684;&#x5EA6;&#x8FC7;&#x4E86;2024&#x5E74;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x76F8;&#x6BD4;2024&#x5E74;&#xFF0C;2025&#x5E74;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x96BE;&#x4E00;&#x4E9B;&#x3002;&#x5982;&#x679C;&#x751F;&#x6D3B;&#x597D;&#x6BD4;&#x4E00;&#x573A;&#x6E38;&#x620F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x5728;&#x4F55;&#x65F6;&#x5C06;&#x6E38;&#x620F;&#x96BE;&#x5EA6;&#x8BBE;&#x7F6E;&#x6210;&#x4E86;&#x56F0;&#x96BE;&#xFF0C;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x73A9;&#x5BB6;&#x7531;&#x4E8E;&#x8FC7;&#x9AD8;&#x96BE;&#x5EA6;&#x88AB;&#x8086;&#x610F;&#x51FB;&#x6740;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x8BA9;&#x5927;&#x5BB6;&#x53D8;&#x5F97;&#x6613;&#x6012;&#xFF0C;&#x5BFC;&#x81F4;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x623E;&#x6C14;&#x3002;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x76F8;&#x4E92;&#x4E0D;&#x6EE1;&#xFF0C;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6536;&#x5165;&#x51CF;&#x5C11;&#x662F;&#x8D44;&#x672C;&#x5BB6;&#x8FC7;&#x4E8E;&#x8D2A;&#x5A6A;&#xFF0C;&#x628A;&#x94B1;&#x90FD;&#x8D5A;&#x8D70;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x5BF9;&#x5206;&#x914D;&#x5236;&#x5EA6;&#x5B58;&#x5728;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x867D;&#x7136;&#x6709;&#x4E0D;&#x6EE1;&#x548C;&#x77DB;&#x76FE;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4E0D;&#x6EE1;&#x7684;&#x4EBA;&#xFF0C;&#x5047;&#x8BBE;&#x4ED6;&#x4E0D;&#x6EE1;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x4E8B;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x597D;&#x8D77;&#x6765;&#x5462;&#xFF1F;&#x7ECF;&#x8FC7;&#x7406;&#x6027;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x7406;&#x667A;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6D88;&#x5931;&#x80FD;&#x591F;&#x8BA9;&#x4E8B;&#x60C5;&#x597D;&#x8D77;&#x6765;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x90A3;&#x5927;&#x5BB6;&#x7684;&#x4E0D;&#x6EE1;&#x5C31;&#x53EA;&#x662F;&#x5728;&#x5BA3;&#x6CC4;&#x60C5;&#x7EEA;&#x5417;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x77DB;&#x76FE;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5411;&#x51FA;&#x73B0;&#x4E86;&#x504F;&#x5DEE;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x53EA;&#x662F;&#x7528;&#x611F;&#x6027;&#x6765;&#x601D;&#x8003;&#x77DB;&#x76FE;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E0D;&#x6EE1;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x610F;&#x4E49;&#x548C;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x7684;&#x5EFA;&#x8BBE;&#x6027;&#xFF0C;&#x53EA;&#x662F;&#x5F92;&#x589E;&#x4E86;&#x5185;&#x8017;&#x3002;&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x5BF9;&#x77DB;&#x76FE;&#x601D;&#x8003;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x65B9;&#x6CD5;&#x5462;&#xFF1F;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F7F;&#x7528;<a href="https://book.douban.com/subject/30417612" target="_blank">&#x300A;&#x975E;&#x5BF9;&#x79F0;&#x98CE;&#x9669;&#x300B;</a>&#x6765;&#x601D;&#x8003;&#x77DB;&#x76FE;&#xFF0C;&#x4F1A;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x6559;&#x80B2;&#x4E2D;&#x6CA1;&#x6709;&#x8BB2;&#x6388;&#xFF0C;&#x4F46;&#x975E;&#x5E38;&#x7B26;&#x5408;&#x4F60;&#x76F4;&#x89C9;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x5B83;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x94F6;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5E2E;&#x4F60;&#x627E;&#x5230;&#x77DB;&#x76FE;&#x6839;&#x7ED3;&#x7684;&#x597D;&#x5DE5;&#x5177;&#x3002;</p>
<h2 id="&#x6743;&#x5229;&#x4E0E;&#x8D23;&#x4EFB;">&#x6743;&#x5229;&#x4E0E;&#x8D23;&#x4EFB;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E2D;&#x56FD;&#x4EBA;&#x5386;&#x6765;&#x6709;&#x6155;&#x5F3A;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x53EA;&#x662F;&#x5D07;&#x5C1A;&#x548C;&#x670D;&#x4ECE;&#x6743;&#x5A01;&#xFF0C;&#x4F46;&#x5F88;&#x5C11;&#x601D;&#x8003;&#x80CC;&#x540E;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x56E0;&#x4E3A;&#x8FC7;&#x591A;&#x7684;&#x9610;&#x8FF0;&#x8D23;&#x4EFB;&#xFF0C;&#x5C06;&#x4E0D;&#x5229;&#x4E8E;&#x7EF4;&#x7A33;&#x3002;&#x6B27;&#x6D32;&#x6587;&#x660E;&#x4ECE;&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x300A;&#x7406;&#x60F3;&#x56FD;&#x300B;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x542F;&#x8499;&#x8FD0;&#x52A8;&#x4E2D;&#x5362;&#x68AD;&#x7684;&#x300A;&#x793E;&#x4F1A;&#x5951;&#x7EA6;&#x8BBA;&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4EE3;&#x4EE3;&#x601D;&#x60F3;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#x548C;&#x516C;&#x6C11;&#x6559;&#x80B2;&#xFF0C;&#x5C06;&#x6743;&#x8D23;&#x5BF9;&#x7B49;&#x523B;&#x5165;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x8FD9;&#x70B9;&#x786E;&#x5B9E;&#x8D70;&#x5728;&#x6211;&#x4EEC;&#x524D;&#x9762;&#xFF0C;&#x534E;&#x590F;&#x6587;&#x660E;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x6743;&#x5229;&#x4E0E;&#x8D23;&#x4EFB;&#xFF0C;&#x6709;&#x610F;&#x7684;&#x907F;&#x5F00;&#x5BF9;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x6279;&#x5224;&#x3002;&#x6743;&#x5229;&#x548C;&#x8D23;&#x4EFB;&#x4E0D;&#x80FD;&#x5206;&#x5F00;&#x8BA8;&#x8BBA;&#xFF0C;&#x5982;&#x540C;&#x77E5;&#x8BC6;&#x4E0E;&#x5B9E;&#x8DF5;&#x4E0D;&#x80FD;&#x5206;&#x5F00;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x53C2;&#x4E0E;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x884C;&#x9A76;&#x6743;&#x5229;&#x3001;&#x53D1;&#x8868;&#x5EFA;&#x8BAE;&#x6216;&#x6307;&#x660E;&#x65B9;&#x5411;&#xFF0C;&#x5373;&#x6240;&#x8C13;&#x201C;&#x6CA1;&#x6709;&#x8C03;&#x67E5;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x8A00;&#x6743;&#x201D;&#x3002;&#x660E;&#x786E;&#x6743;&#x5229;&#x4E0E;&#x8D23;&#x4EFB;&#x662F;&#x4E00;&#x4F53;&#x7684;&#x4E24;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7684;&#x907F;&#x514D;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#xFF0C;&#x56E0;&#x4E3A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x6216;&#x4E8B;&#x5C06;&#x88AB;&#x5904;&#x7406;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x673A;&#x5236;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x5EFA;&#x7ACB;&#x3002;</p>
<blockquote>
<p>&#x6B27;&#x6D32;&#x6587;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x8D70;&#x5728;&#x524D;&#x9762;&#xFF1F;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5B66;&#x4E60;&#x897F;&#x65B9;&#x8FDB;&#x884C;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8131;&#x80CE;&#x4E8E;&#x897F;&#x65B9;&#x81EA;&#x8EAB;&#x7684;&#x601D;&#x60F3;&#x6A21;&#x5F0F;&#x5BF9;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x53D1;&#x5C55;&#x4F1A;&#x6709;&#x66F4;&#x597D;&#x7684;&#x517C;&#x5BB9;&#x6027;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x90E8;&#x5206;&#x4E13;&#x5BB6;&#x81EA;&#x5DF1;&#x4ECE;&#x672A;&#x53C2;&#x4E0E;&#x8FC7;&#x7E41;&#x5FD9;&#x4E14;&#x771F;&#x5B9E;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x98CE;&#x9669;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x5BF9;&#x8FBE;&#x5229;&#x6B27;&#x548C;&#x6797;&#x6BC5;&#x592B;&#x4E4B;&#x6D41;&#x4E0D;&#x540C;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x771F;&#x6B63;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x53EA;&#x662F;&#x51FA;&#x6765;&#x7C89;&#x9970;&#x592A;&#x5E73;&#x548C;&#x6D17;&#x5730;&#x7684;&#x5409;&#x7965;&#x7269;&#xFF0C;&#x5B83;&#x8BF4;&#x4ECA;&#x5E74;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x9AD8;&#x6536;&#x5165;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x8EAC;&#x8EAB;&#x5165;&#x5C40;&#x7684;&#x4EBA;&#x6C11;&#x597D;&#x603B;&#x7406;&#x8BF4;&#x201C;&#x6211;&#x4EEC;&#x4EBA;&#x5747;&#x5E74;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x662F;3&#x4E07;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x6709;6&#x4EBF;&#x4E2D;&#x4F4E;&#x6536;&#x5165;&#x53CA;&#x4EE5;&#x4E0B;&#x4EBA;&#x7FA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x5C31;1000&#x5143;&#x5DE6;&#x53F3;&#x201D;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x53EA;&#x6709;&#x53C2;&#x4E0E;&#xFF0C;&#x53EA;&#x6709;&#x8EAC;&#x8EAB;&#x5165;&#x5C40;&#xFF0C;&#x53EA;&#x6709;&#x627F;&#x62C5;&#x4E86;&#x98CE;&#x9669;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x4F60;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x5E73;&#x51E1;&#xFF0C;&#x66F4;&#x53EF;&#x4FE1;&#xFF0C;&#x66F4;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x4F1A;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x3002;&#x4E0D;&#x5B9E;&#x9645;&#x53C2;&#x4E0E;&#x5C31;&#x4E0D;&#x8981;&#x53D1;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x6743;&#x8D23;&#x7ED1;&#x5B9A;&#x5C31;&#x4E0D;&#x8981;&#x6307;&#x6325;&#x3002;&#x4EA4;&#x6613;&#x4E2D;&#x4E0D;&#x80FD;&#x7531;&#x4E00;&#x65B9;&#x4EAB;&#x53D7;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x7531;&#x53E6;&#x4E00;&#x65B9;&#x627F;&#x62C5;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F53;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x6216;&#x4EBA;&#x4EAB;&#x6709;&#x7684;&#x6743;&#x5229;&#x6709;&#x4E0D;&#x6EE1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x8FD9;&#x4E2A;&#x77DB;&#x76FE;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x6D89;&#x4F17;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D89;&#x4F17;&#x4E2D;&#xFF0C;&#x6743;&#x5229;&#x7684;&#x4EAB;&#x6709;&#x8005;&#x662F;&#x5426;&#x627F;&#x62C5;&#x4E86;&#x8D23;&#x4EFB;&#xFF0C;&#x5C65;&#x884C;&#x4E86;&#x4ED6;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4EAB;&#x6709;&#x6743;&#x5229;&#xFF0C;&#x4F46;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x8EBA;&#x5728;&#x90A3;&#x91CC;&#x5403;&#x7A7A;&#x9977;&#xFF0C;&#x8FD9;&#x5C31;&#x5E94;&#x8BE5;&#x88AB;&#x4EBA;&#x6279;&#x5224;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5982;&#x540C;&#x674E;&#x8FBE;&#x5EB7;&#x4E00;&#x6837;&#x6562;&#x4F5C;&#x6562;&#x4E3A;&#xFF0C;&#x7EB5;&#x4F7F;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x8FC7;&#x5206;&#x82DB;&#x8D23;&#x3002;&#x8D23;&#x4EFB;&#x76F8;&#x5BF9;&#x4E8E;&#x6743;&#x5229;&#x800C;&#x8A00;&#xFF0C;&#x9700;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x4E8B;&#x4E2D;&#x6267;&#x884C;&#x548C;&#x4E8B;&#x540E;&#x5904;&#x7406;&#x4E0A;&#xFF0C;&#x6743;&#x5229;&#x76F8;&#x5F53;&#x4E8E;&#x9884;&#x652F;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x4F46;&#x8D23;&#x4EFB;&#x5C31;&#x662F;&#x4EAB;&#x6709;&#x5B83;&#x4EEC;&#x7684;&#x4EE3;&#x4EF7;&#x3002;&#x4EE5;&#x5F80;&#x51FA;&#x73B0;&#x4E8B;&#x6545;&#x6216;&#x8005;&#x8D2A;&#x8150;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x526F;&#x804C;&#x80CC;&#x9505;&#xFF0C;&#x4F46;&#x660E;&#x773C;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x8FDD;&#x89C4;&#x7684;&#x9879;&#x76EE;&#x5982;&#x679C;&#x4E00;&#x628A;&#x624B;&#x4E0D;&#x6279;&#xFF0C;&#x80FD;&#x8FC7;&#x5F97;&#x4E86;&#x5417;&#xFF1F;&#x5728;&#x6743;&#x8D23;&#x5BF9;&#x7B49;&#x7684;&#x539F;&#x5219;&#x4E0B;&#xFF0C;&#x81F3;&#x5C11;&#x76D1;&#x7763;&#x5931;&#x804C;&#x7684;&#x5904;&#x7F5A;&#x662F;&#x8DD1;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x4ECE;&#x6743;&#x8D23;&#x5BF9;&#x7B49;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x653F;&#x5904;&#x7406;&#x673A;&#x5236;&#x5C31;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;">&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x751F;&#x6D3B;&#x662F;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x67D0;&#x79CD;&#x727A;&#x7272;&#x548C;&#x627F;&#x62C5;&#x67D0;&#x79CD;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x65E0;&#x98CE;&#x9669;&#xFF0C;&#x5C31;&#x65E0;&#x5229;&#x76CA;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x627F;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x63A2;&#x7D22;&#x548C;&#x524D;&#x8FDB;&#x3002;&#x552F;&#x6709;&#x627F;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x5C06;&#x81EA;&#x8EAB;&#x7F6E;&#x4E8E;&#x6311;&#x6218;&#x4E2D;&#xFF0C;&#x65B9;&#x80FD;&#x6709;&#x6240;&#x5F97;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x4E13;&#x5BB6;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5E72;&#x8FC7;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x4E0D;&#x59A8;&#x788D;&#x4ED6;&#x6307;&#x5BFC;&#x5185;&#x884C;&#x3002;&#x5BB6;&#x4F4F;&#x5F97;&#x514B;&#x8428;&#x65AF;&#x7684;&#x9648;&#x5E73;&#x6559;&#x6388;&#xFF0C;21&#x5E74;&#x7684;&#x590F;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x9F13;&#x5439;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x5C31;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x7F05;A&#x5148;&#x5D29;&#x4E86;&#xFF0C;&#x4EBA;&#x5BB6;&#x975E;&#x4F46;&#x4E0D;&#x5D29;&#x8FD8;&#x4E00;&#x8DEF;&#x4E0A;&#x6DA8;&#xFF0C;&#x53EF;&#x89C1;&#x8FD9;&#x4F4D;&#x5148;&#x751F;&#x53EA;&#x8D1F;&#x8D23;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x4F1A;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x53BB;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#xFF0C;&#x8D77;&#x7801;&#x4E0D;&#x4F1A;&#x8D2D;&#x4E70;A&#x80A1;&#x3002;&#x8FD9;&#x79CD;&#x8A00;&#x884C;&#x4E0D;&#x4E00;&#xFF0C;&#x4E0D;&#x613F;&#x5165;&#x5C40;&#x4E4B;&#x4EBA;&#xFF0C;&#x7686;&#x4E3A;&#x201C;&#x767D;&#x77E5;&#x201D;&#xFF0C;&#x542C;&#x201C;&#x767D;&#x77E5;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x542C;&#x4F60;&#x5BB6;&#x7684;&#x72D7;&#x5728;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x4FEE;&#x7406;Wi-Fi&#x4E00;&#x6837;&#x3002;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x201C;&#x767D;&#x77E5;&#x201D;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5F20;&#x7EF4;&#x4E3A;&#x6559;&#x6388;&#x3001;&#x8303;&#x52C7;&#x9E4F;&#x6559;&#x6388;&#x7B49;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#xFF0C;&#x4ED6;&#x4EEC;&#x70ED;&#x8877;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x62A2;&#x593A;&#x9EA6;&#x514B;&#x98CE;&#xFF0C;&#x53D1;&#x7231;&#x56FD;&#x8D22;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x4EEC;&#x4E0D;&#x6EE1;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#x5BCC;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x4E9B;&#x8EAB;&#x5904;&#x9AD8;&#x4F4D;&#x5374;&#x4E0D;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x542C;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x523A;&#x8033;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA4;&#x540C;&#x5B83;&#x3002;&#x5F88;&#x591A;&#x201C;&#x767D;&#x77E5;&#x201D;&#x90FD;&#x51FA;&#x4E8E;&#x89C1;&#x4E0D;&#x5F97;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x641E;&#x4E71;&#x98CE;&#x9669;&#x548C;&#x6536;&#x76CA;&#x4E4B;&#x95F4;&#x5173;&#x7CFB;&#xFF0C;&#x8981;&#x4E48;&#x65E0;&#x89C6;&#x98CE;&#x9669;&#x53EA;&#x8C08;&#x6536;&#x76CA;&#xFF0C;&#x8981;&#x4E48;&#x60F3;&#x62FF;&#x8D70;&#x6536;&#x76CA;&#x8BA9;&#x522B;&#x4EBA;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x3002;&#x5BF9;&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;&#x8BA4;&#x8BC6;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x51E0;&#x540D;&#x6559;&#x6388;&#xFF0C;&#x8FDE;&#x5361;&#x5C14;&#xB7;&#x9A6C;&#x514B;&#x601D;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9A6C;&#x514B;&#x601D;&#xFF08;1818&#xFF5E;1883&#xFF09;&#x5728;&#x4E8C;&#x5341;&#x51E0;&#x5C81;&#x5C31;&#x5199;&#x4E86;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#xFF0C;&#x4F60;&#x6562;&#x4FE1;&#x5417;&#xFF1F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4ED6;&#x5728;&#x8BA4;&#x8BC6;&#x98CE;&#x9669;&#x548C;&#x6536;&#x76CA;&#x4E0A;&#x5B58;&#x5728;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#x3002;&#x8FD9;&#x4F4D;&#x6E05;&#x671D;&#x65F6;&#x4EE3;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#xFF0C;&#x8BA4;&#x4E3A;&#x8D44;&#x672C;&#x662F;&#x901A;&#x8FC7;&#x5265;&#x524A;&#x52B3;&#x52A8;&#x8005;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x6765;&#x83B7;&#x5229;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x8BA4;&#x4E3A;&#x8D44;&#x672C;&#x5BB6;&#x4F1A;&#x627F;&#x62C5;&#x4EC0;&#x4E48;&#x98CE;&#x9669;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x524D;&#x534A;&#x751F;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FD8;&#x5728;&#x53D1;&#x5C55;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x6CA1;&#x6709;&#x8FDB;&#x5165;&#x7EA2;&#x6D77;&#x640F;&#x6740;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x5BB6;&#x613F;&#x610F;&#x53BB;&#x521B;&#x4E1A;&#xFF0C;&#x613F;&#x610F;&#x53BB;&#x627F;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x627F;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5DE5;&#x4EBA;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x53BB;&#x4ED6;&#x5BB6;&#x6253;&#x5DE5;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x88AB;&#x201C;&#x5265;&#x524A;&#x201D;&#x8FD8;&#x8981;&#x6392;&#x961F;&#x5462;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F53;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x6216;&#x4EBA;&#x83B7;&#x53D6;&#x7684;&#x6536;&#x76CA;&#x6709;&#x4E0D;&#x6EE1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x8FD9;&#x4E2A;&#x77DB;&#x76FE;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x6D89;&#x4F17;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D89;&#x4F17;&#x4E2D;&#xFF0C;&#x6536;&#x76CA;&#x8005;&#x662F;&#x5426;&#x627F;&#x62C5;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x50CF;&#x4E2D;&#x91D1;&#x90A3;&#x6837;&#x7A33;&#x8D5A;&#x4E0D;&#x8D54;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F53;&#x6821;&#x5B9E;&#x4E60;&#x751F;&#x5C31;&#x53EF;&#x4EE5;&#x64BA;&#x6387;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x56DE;&#x62A5;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x6279;&#x5224;&#x3002;&#x5982;&#x679C;&#x662F;&#x50CF;&#x6562;&#x4E8E;&#x8D4C;&#x4E0A;&#x81EA;&#x5DF1;&#x8363;&#x8A89;&#x548C;&#x516C;&#x53F8;&#x672A;&#x6765;&#x53BB;&#x9020;&#x8F66;&#x7684;&#x96F7;&#x519B;&#xFF0C;&#x9762;&#x5BF9;&#x4ED6;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7ED9;&#x4E88;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x8D5E;&#x7F8E;&#x3002;</p>
<h2 id="&#x5173;&#x4E8E;&#x8FD9;&#x672C;&#x4E66;">&#x5173;&#x4E8E;&#x8FD9;&#x672C;&#x4E66;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://baike.baidu.com/item/&#x7EB3;&#x897F;&#x59C6;&#xB7;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#xB7;&#x5854;&#x52D2;&#x5E03;" target="_blank">&#x5854;&#x52D2;&#x5E03;</a>&#x7684;<a href="https://book.douban.com/subject/30417612" target="_blank">&#x300A;&#x975E;&#x5BF9;&#x79F0;&#x98CE;&#x9669;&#x300B;</a>&#x5BF9;&#x4E0A;&#x8FF0;&#x5185;&#x5BB9;&#x505A;&#x4E86;&#x6DF1;&#x5165;&#x7684;&#x63A2;&#x8BA8;&#xFF0C;&#x5E76;&#x5305;&#x62EC;&#x4E86;&#x5B97;&#x6559;&#x3001;&#x653F;&#x6CBB;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x5728;&#x9762;&#x5BF9;&#x98CE;&#x9669;&#x548C;&#x5229;&#x76CA;&#x65F6;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x6709;&#x4E9B;&#x6FC0;&#x8FDB;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x6FC0;&#x8FDB;&#x7684;&#x89C2;&#x70B9;&#x624D;&#x80FD;&#x6572;&#x9192;&#x8BFB;&#x8005;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x660E;&#x767D;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x800C;&#x540E;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x624D;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x98CE;&#x9669;&#x662F;&#x83B7;&#x53D6;&#x6536;&#x76CA;&#x7684;&#x524D;&#x7F6E;&#x6761;&#x4EF6;&#xFF0C;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x8FDB;&#x800C;&#x8F6C;&#x5316;&#x4E3A;&#x6743;&#x5229;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x5728;&#x65F6;&#x95F4;&#x7684;&#x8003;&#x9A8C;&#x548C;&#x76D1;&#x7763;&#x4E0B;&#x8FDB;&#x884C;&#xFF0C;&#x5F53;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x53C2;&#x4E0E;&#x8005;&#x9700;&#x8981;&#x5C65;&#x884C;&#x8D23;&#x4EFB;&#xFF0C;&#x63A5;&#x53D7;&#x5904;&#x7F5A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5951;&#x7EA6;&#x3002;&#x5F53;&#x9047;&#x5230;&#x77DB;&#x76FE;&#x65F6;&#xFF0C;&#x8981;&#x601D;&#x8003;&#x8C01;&#x5728;&#x5176;&#x4E2D;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x5EC9;&#x4EF7;&#x201D;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5E94;&#x8BE5;&#x6279;&#x5224;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8D5E;&#x7F8E;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8D5E;&#x7F8E;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x6279;&#x5224;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="pyramid-concept.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 狂人日记-《金字塔原理》指导文章的写作">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-用《非对称风险》去思考矛盾","level":"1.15","depth":1,"previous":{"title":"狂人日记-《金字塔原理》指导文章的写作","level":"1.14","depth":1,"path":"book/pyramid-concept.md","ref":"book/pyramid-concept.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/skin-in-the-game.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

