
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>狂人日记-《小米创业思考》读后感 · lunatic-diary</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="weipeng2k">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="principle.html" />
    
    
    <link rel="prev" href="how-i-gain-money-from-stock.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    狂人日记-简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUTME.html">
            
                <a href="../ABOUTME.html">
            
                    
                    狂人日记-关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="i-was-on-the-verge-of-collapse.html">
            
                <a href="i-was-on-the-verge-of-collapse.html">
            
                    
                    狂人日记-《我曾走在崩溃的边缘》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="peter-lynch-at-1994.html">
            
                <a href="peter-lynch-at-1994.html">
            
                    
                    狂人日记-《彼得·林奇分享股票投资》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="the-underlying-logic.html">
            
                <a href="the-underlying-logic.html">
            
                    
                    狂人日记-《底层逻辑》观后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="poor-charlies.html">
            
                <a href="poor-charlies.html">
            
                    
                    狂人日记-《穷查理宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="almanack-of-naval-ravikant.html">
            
                <a href="almanack-of-naval-ravikant.html">
            
                    
                    狂人日记-《纳瓦尔宝典》札记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="become-a-leader.html">
            
                <a href="become-a-leader.html">
            
                    
                    狂人日记-《成为技术领导者》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="a-brief-history-of-humankind.html">
            
                <a href="a-brief-history-of-humankind.html">
            
                    
                    狂人日记-《人类简史》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="how-i-gain-money-from-stock.html">
            
                <a href="how-i-gain-money-from-stock.html">
            
                    
                    狂人日记-《我如何从股市赚了200万》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="xiaomi-create.html">
            
                <a href="xiaomi-create.html">
            
                    
                    狂人日记-《小米创业思考》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    狂人日记-《原则：应对变化中的世界秩序》读后感
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="deliberate-practice.html">
            
                <a href="deliberate-practice.html">
            
                    
                    狂人日记-《刻意练习》：从孙悟空和贝吉塔谈起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="pyramid-concept.html">
            
                <a href="pyramid-concept.html">
            
                    
                    狂人日记-《金字塔原理》指导文章的写作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="skin-in-the-game.html">
            
                <a href="skin-in-the-game.html">
            
                    
                    狂人日记-用《非对称风险》去思考矛盾
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >狂人日记-《小米创业思考》读后感</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x5C0F;&#x7C73;&#x521B;&#x4E1A;&#x601D;&#x8003;&#x300B;&#x8BFB;&#x540E;&#x611F;">&#x300A;&#x5C0F;&#x7C73;&#x521B;&#x4E1A;&#x601D;&#x8003;&#x300B;&#x8BFB;&#x540E;&#x611F;</h1>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://www.mi.com" target="_blank">&#x5C0F;&#x7C73;</a>&#x662F;&#x4E00;&#x5BB6;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x53C2;&#x8003;&#x7740;&#x4E1A;&#x754C;&#x5176;&#x4ED6;&#x5148;&#x8FDB;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x672C;&#x7740;&#x201C;&#x4F60;&#x6709;&#x6211;&#x4E5F;&#x6709;&#xFF0C;&#x4F60;&#x8D35;&#x6211;&#x4FBF;&#x5B9C;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5229;&#x7528;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x7206;&#x54C1;&#x3002;&#x5728;&#x676D;&#x5DDE;&#x5404;&#x5927;&#x5546;&#x573A;&#x91CC;&#x901B;&#xFF0C;&#x770B;&#x5230;&#x82F9;&#x679C;&#x6216;&#x8005;&#x534E;&#x4E3A;&#x4E13;&#x5356;&#x5E97;&#x7684;&#x65C1;&#x8FB9;&#xFF08;&#x6216;&#x8005;&#x5BF9;&#x9762;&#xFF09;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x5BB6;&#x6A59;&#x8272;LOGO&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5C0F;&#x7C73;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EE5;&#x524D;&#x5C5E;&#x4E8E;&#x5E74;&#x8F7B;&#x53D1;&#x70E7;&#x53CB;&#x7684;&#x54C1;&#x724C;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x5927;&#x7237;&#x5927;&#x5988;&#x4EEC;&#x8C08;&#x8BBA;&#xFF0C;&#x201C;&#x55EF;&#xFF0C;&#x5C0F;&#x7C73;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E0D;&#x9519;&#x554A;&#xFF01;&#x201D;&#x3002;&#x76F8;&#x6BD4;&#x8F83;&#x534E;&#x4E3A;&#x4E13;&#x5356;&#x5E97;&#x91CC;&#x540C;&#x4E00;&#x578B;&#x53F7;&#x4EA7;&#x54C1;&#x6446;&#x4E00;&#x6392;&#xFF0C;&#x5C0F;&#x7C73;&#x4E13;&#x5356;&#x5E97;&#x91CC;&#x7684;&#x4EA7;&#x54C1;&#x90FD;&#x5FEB;&#x6446;&#x4E0D;&#x4E0B;&#x4E86;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x79CD;&#x7C7B;&#x592A;&#x5C11;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x62E5;&#x6709;&#x8D85;&#x8FC7;&#x65E0;&#x5370;&#x826F;&#x54C1;&#x7684;&#x4EA7;&#x54C1;&#x6570;&#x91CF;&#xFF0C;&#x201C;&#x539F;&#x6765;&#x65E0;&#x7EBF;&#x8033;&#x673A;&#x85CF;&#x5728;&#x8FD9;&#x4E2A;&#x89D2;&#x843D;&#x54CE;&#x201D;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2016&#x5E74;&#x5DE6;&#x53F3;&#x53C2;&#x52A0;&#x8FC7;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x57F9;&#x8BAD;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x77E5;&#x8BC6;&#x4ED8;&#x8D39;&#x8FD8;&#x6BD4;&#x8F83;&#x6D41;&#x884C;&#xFF0C;&#x516C;&#x53F8;&#x8BF7;&#x8FC7;&#x6765;&#x7684;&#x4E13;&#x5BB6;&#x5411;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x663E;&#x6446;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6D77;&#x6E2F;&#x7406;&#x8BBA;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x7528;&#x5E02;&#x573A;&#x3001;&#x8D38;&#x6613;&#x548C;&#x6D77;&#x6E2F;&#x7B49;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x5546;&#x4E1A;&#x5143;&#x7D20;&#x6765;&#x5206;&#x6790;&#x516C;&#x53F8;&#x7684;&#x5F3A;&#x5F31;&#x9879;&#x3002;&#x4E0D;&#x53BB;&#x8FFD;&#x7A76;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x662F;&#x5426;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x8FD9;&#x4F4D;&#x4E13;&#x5BB6;&#x8BF4;&#x201C;&#x6211;&#x8BA4;&#x4E3A;&#x5C0F;&#x7C73;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x6216;&#x7F3A;&#x4E86;&#x5F88;&#x591A;&#x5546;&#x4E1A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x7684;&#x6837;&#x677F;&#xFF0C;&#x5B83;&#x7684;&#x53D1;&#x5C55;&#x5F88;&#x4E0D;&#x770B;&#x597D;&#xFF0C;&#x672A;&#x6765;&#x5F88;&#x96BE;&#x751F;&#x5B58;&#x201D;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x5C0F;&#x7C73;&#xFF0C;&#x4F46;&#x662F;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x611F;&#x89C9;&#x5979;&#x8BF4;&#x7684;&#x4E0D;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x96F7;&#x519B;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x6E56;&#x5317;&#x6700;&#x597D;&#x7684;&#x9AD8;&#x4E2D;&#xFF0C;&#x6E56;&#x5317;&#x6700;&#x597D;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x5C31;&#x4E0A;&#x8FC7;&#x592E;&#x89C6;&#xFF0C;&#x4E00;&#x4E2A;&#x5916;&#x8868;&#x5FE0;&#x539A;&#x4E14;&#x5185;&#x5FC3;&#x7EC6;&#x81F4;&#x7684;&#x4E5D;&#x5934;&#x9E1F;&#xFF0C;&#x4ED6;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5E72;&#x4E0D;&#x597D;&#xFF1F;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2019&#x5E74;&#x96F7;&#x519B;&#x4E0E;&#x8463;&#x660E;&#x73E0;&#x7684;&#x5929;&#x4EF7;&#x8D4C;&#x7EA6;&#x5230;&#x671F;&#xFF0C;&#x683C;&#x529B;2018&#x5E74;&#x8425;&#x6536;<code>1981.2&#x4EBF;&#x5143;</code>&#xFF0C;&#x76F8;&#x6BD4;&#x5C0F;&#x7C73;&#x4E4B;&#x524D;&#x516C;&#x5E03;<code>1749&#x4EBF;&#x5143;</code>&#x8425;&#x6536;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x7A33;&#x6B65;&#x8D85;&#x8D8A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x4EE5;<code>232.2&#x4EBF;&#x5143;</code>&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x8D62;&#x5F97;&#x201C;10&#x4EBF;&#x8D4C;&#x7EA6;&#x201C;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x65F6;&#x5C0F;&#x7C73;&#x53EA;&#x662F;&#x4E00;&#x5BB6;&#x6210;&#x7ACB;&#x4E0D;&#x5230;10&#x5E74;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5E76;&#x4E14;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;2020&#x5E74;&#xFF0C;&#x5C0F;&#x7C73;&#x7684;&#x8425;&#x6536;&#x5C31;&#x8D85;&#x8D8A;&#x4E86;&#x683C;&#x529B;&#x3002;&#x56DE;&#x60F3;&#x96F7;&#x519B;&#x5728;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5E74;&#x5EA6;&#x4EBA;&#x7269;&#x9881;&#x5956;&#x76DB;&#x5178;&#x4E0A;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x5F88;&#x7EB3;&#x95F7;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4E0D;&#x662F;&#x5DE5;&#x5177;&#x4E48;&#xFF1F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#xFF1F;&#x8FD9;&#x8D27;&#x5728;&#x6545;&#x610F;&#x5236;&#x9020;&#x6982;&#x5FF5;&#x5417;&#xFF1F;&#x4F5C;&#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x4ECE;&#x4E1A;&#x8005;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x6709;&#x591A;&#x4E48;&#x9AD8;&#x51B7;&#xFF0C;&#x751A;&#x81F3;&#x5B83;&#x7684;&#x5FEB;&#x8282;&#x594F;&#x548C;&#x4F4E;&#x8D28;&#x91CF;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x89C9;&#x5F97;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8349;&#x53F0;&#x73ED;&#x5B50;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#xFF1F;&#x5C31;&#x7B97;&#x6709;&#xFF0C;&#x4E5F;&#x662F;&#x843D;&#x540E;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x548C;&#x9713;&#x8679;&#x7684;&#x5DE5;&#x5320;&#x7CBE;&#x795E;&#x6BD4;&#x5DEE;&#x8FDC;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2020&#x5E74;&#x5728;&#x6E2F;&#x80A1;&#x4E70;&#x5165;&#x5C0F;&#x7C73;&#x80A1;&#x7968;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x662F;&#x5F88;&#x770B;&#x597D;&#x5C0F;&#x7C73;&#x7684;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x957F;&#x8FBE;&#x56DB;&#x5E74;&#x7684;&#x9010;&#x6B65;&#x8865;&#x4ED3;&#xFF0C;&#x6211;&#x8D8A;&#x662F;&#x770B;&#x597D;&#x5B83;&#xFF0C;&#x5B83;&#x5C31;&#x8D8A;&#x8DCC;&#x3002;&#x968F;&#x7740;&#x6301;&#x7EED;&#x7684;&#x52A0;&#x4ED3;&#xFF0C;&#x9762;&#x5BF9;&#x6BCF;&#x5929;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x6709;&#x4E86;&#x4E00;&#x4E1D;&#x5FEB;&#x611F;&#xFF0C;&#x5982;&#x679C;&#x54EA;&#x5929;&#x6DA8;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x73B0;&#x5728;&#x624B;&#x63E1;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6D41;&#x901A;&#x80A1;&#xFF0C;&#x4E0D;&#x5B9A;&#x671F;&#x201C;&#x89C6;&#x5BDF;&#x201D;&#x5C0F;&#x7C73;&#x4E13;&#x5356;&#x5E97;&#xFF0C;&#x5C0F;&#x7C73;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x95EE;&#xFF1A;&#x201C;&#x6709;&#x4EC0;&#x4E48;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x6211;&#x5634;&#x4E0A;&#x8BF4;&#x201C;&#x968F;&#x4FBF;&#x770B;&#x770B;&#x201D;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x201C;MD&#xFF0C;&#x5BB3;&#x6211;&#x4E8F;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x8FD9;&#x94FA;&#x5B50;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x7684;&#x201D;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5173;&#x6CE8;&#x5C0F;&#x7C73;&#x516C;&#x53F8;&#xFF0C;&#x88AB;&#x5B83;&#x5957;&#x7262;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x5C0F;&#x7C73;&#x7684;&#x4EA7;&#x54C1;&#x7EBF;&#x6709;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x5E74;&#x5C0F;&#x7C73;&#x4EA7;&#x54C1;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x53EA;&#x662F;&#x628A;&#x8FD9;&#x4E9B;&#x8FDB;&#x6B65;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x53D1;&#x5C55;&#x5C31;&#x80A4;&#x6D45;&#x4E86;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C0F;&#x7C73;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5356;&#x5EC9;&#x4EF7;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x7684;&#x65E0;&#x5370;&#x826F;&#x54C1;&#x4E48;&#xFF1F;&#x5B83;&#x7684;&#x76EE;&#x6807;&#x7528;&#x6237;&#x5C31;&#x662F;&#x5C4C;&#x4E1D;&#x4E48;&#xFF1F;&#x8BFB;&#x4E86;<a href="https://book.douban.com/subject/36057097/" target="_blank">&#x300A;&#x5C0F;&#x7C73;&#x521B;&#x4E1A;&#x601D;&#x8003;&#x300B;</a>&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x7B54;&#x6848;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C0F;&#x7C73;&#x505A;&#x7684;&#x6BD4;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x672A;&#x6765;&#x5341;&#x5E74;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x5C5E;&#x4E8E;&#x5B83;&#x7684;&#x3002;</p>
<h2 id="&#x5C0F;&#x7C73;&#x521B;&#x4E1A;&#x5386;&#x7A0B;">&#x5C0F;&#x7C73;&#x521B;&#x4E1A;&#x5386;&#x7A0B;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x4E8E;2010&#x5E74;3&#x6708;&#xFF0C;&#x5B83;&#x4ECE;&#x5F00;&#x59CB;&#x5C31;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x5E7B;&#x5F00;&#x5C40;&#xFF0C;&#x8FD9;&#x70B9;&#x4ECE;&#x5C0F;&#x7C73;&#x8425;&#x6536;&#x589E;&#x957F;&#x53D8;&#x5316;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-revenue.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x624B;&#x673A;&#x8D62;&#x5F97;&#x68A6;&#x5E7B;&#x5F00;&#x5C40;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x5728;&#x8DB3;&#x591F;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x5B9A;&#x4EF7;&#x4E0B;&#x7ED9;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4E86;&#x524D;&#x6240;&#x672A;&#x89C1;&#x7684;&#x4EA7;&#x54C1;&#x529B;&#x548C;&#x98A0;&#x8986;&#x6027;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;2007&#x5E74;&#xFF0C;&#x82F9;&#x679C;&#x53D1;&#x5E03;&#x4E86;iPhone&#xFF0C;&#x667A;&#x80FD;&#x624B;&#x673A;&#x5411;&#x4F20;&#x7EDF;&#x624B;&#x673A;&#x5F00;&#x6218;&#xFF0C;&#x5BF9;&#x7EC8;&#x7AEF;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x5E02;&#x573A;&#x6559;&#x80B2;&#x4E5F;&#x968F;&#x4E4B;&#x5F00;&#x542F;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x624B;&#x673A;&#x80FD;&#x4EE3;&#x8868;&#x672A;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x8BFA;&#x57FA;&#x4E9A;&#x7684;&#x624B;&#x673A;&#x5C31;&#x662F;&#x843D;&#x540E;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x4EE3;&#x8868;&#x3002;iPhone&#x7531;&#x4E8E;&#x9AD8;&#x6602;&#x7684;&#x4EF7;&#x683C;&#x5F88;&#x96BE;&#x8FDB;&#x5165;&#x5BFB;&#x5E38;&#x4EBA;&#x5BB6;&#xFF0C;&#x4F46;&#x501F;&#x52A9;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#x7684;&#x53D1;&#x5E03;&#x4EE5;&#x53CA;MiUI&#x7684;&#x4EA7;&#x54C1;&#x5316;&#x8BBE;&#x8BA1;&#xFF0C;&#x5C0F;&#x7C73;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x56E2;&#x961F;&#x5728;2021&#x5E74;&#x8FBE;&#x5230;<code>16,000&#x4EBA;</code>&#xFF0C;2022&#x5E74;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x6269;&#x5F20;&#x3002;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5728;2009&#x5E74;&#x5F00;&#x59CB;&#x5927;&#x91CF;&#x6821;&#x62DB;&#xFF0C;&#x6269;&#x5145;&#x5DE5;&#x7A0B;&#x5E08;&#x56E2;&#x961F;&#xFF0C;&#x968F;&#x540E;&#x4ECE;2014&#x5E74;&#x5230;2018&#x5E74;&#x8FD1;5&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5728;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x89C4;&#x6A21;&#x6821;&#x62DB;&#x540E;&#x6709;5&#x5E74;&#x7684;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x671F;&#x3002;&#x5982;&#x679C;&#x5C0F;&#x7C73;&#x59CB;&#x4E8E;2021&#x5E74;&#xFF0C;&#x90A3;&#x4E48;&#x5C0F;&#x7C73;&#x7684;&#x9AD8;&#x5149;&#x65F6;&#x523B;&#x5E94;&#x8BE5;&#x662F;&#x5728;2026&#x5E74;&#x5230;2030&#x5E74;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x7684;IoT&#x8BBE;&#x5907;&#x5728;2022&#x5E74;3&#x6708;31&#x65E5;&#x8FBE;&#x5230;<code>4.78&#x4EBF;&#x53F0;</code>&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x914D;&#x7F51;&#x4F53;&#x9A8C;&#x8FD8;&#x662F;IoT&#x8BBE;&#x5907;&#x79CD;&#x7C7B;&#x4E0E;&#x6570;&#x91CF;&#xFF0C;&#x5C0F;&#x7C73;&#x53EF;&#x8C13;&#x662F;&#x5236;&#x9738;&#x5929;&#x4E0B;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-logic.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5C0F;&#x7C73;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x79BB;&#x4E0D;&#x5F00;&#x73AF;&#x5883;&#x3001;&#x4EBA;&#x624D;&#x3001;&#x673A;&#x9047;&#x548C;&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x91CC;&#x63D0;&#x5230;&#x7684;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x5C0F;&#x7C73;&#xFF08;&#x53CA;&#x5176;&#x7BA1;&#x7406;&#x5C42;&#xFF09;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5C0F;&#x7C73;&#x8BA4;&#x4E3A;&#x5B83;&#x7684;&#x6210;&#x529F;&#x79BB;&#x4E0D;&#x5F00;&#x5C0F;&#x7C73;&#x65B9;&#x6CD5;&#x8BBA;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x8BBA;&#x662F;&#x652F;&#x6491;&#x5C0F;&#x7C73;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x514B;&#x670D;&#x56F0;&#x96BE;&#x7684;&#x6CD5;&#x5B9D;&#x3002;&#x5C0F;&#x7C73;&#x5E0C;&#x671B;&#x5C06;&#x8FC7;&#x53BB;&#x6210;&#x529F;&#x4E2D;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x70B9;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x8BBA;&#xFF0C;&#x7528;&#x5B83;&#x6765;&#x7EE7;&#x7EED;&#x6307;&#x5BFC;&#x5C0F;&#x7C73;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x540C;&#x65F6;&#x80FD;&#x591F;&#x7ED9;&#x5230;&#x540C;&#x884C;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x800C;&#x5C0F;&#x7C73;&#x65B9;&#x6CD5;&#x8BBA;&#x4E5F;&#x5C31;&#x662F;&#x96F7;&#x519B;&#x63D0;&#x5230;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x3002;</p>
<h2 id="&#x5C0F;&#x7C73;&#x65B9;&#x6CD5;&#x8BBA;">&#x5C0F;&#x7C73;&#x65B9;&#x6CD5;&#x8BBA;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x96F7;&#x519B;&#x63D0;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x7684;&#x4E03;&#x5B57;&#x8BC0;&#xFF1A;&#x4E13;&#x6CE8;&#x3001;&#x6781;&#x81F4;&#x3001;&#x53E3;&#x7891;&#x548C;&#x5FEB;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-internet-think-7-words.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E13;&#x6CE8;&#x4F53;&#x73B0;&#x7684;&#x662F;&#x7834;&#x5C40;&#x601D;&#x8DEF;&#xFF0C;&#x5728;&#x6709;&#x9650;&#x8D44;&#x6E90;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x5BFB;&#x6C42;&#x5355;&#x70B9;&#x7A81;&#x7834;&#xFF0C;&#x5C31;&#x53EA;&#x9700;&#x8981;&#x505A;&#x597D;&#x4E00;&#x6837;&#x5355;&#x54C1;&#xFF0C;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x7269;&#x7406;&#x5B66;&#x8BB2;&#x7684;&#xFF0C;&#x76F8;&#x540C;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x51CF;&#x5C0F;&#x53D7;&#x529B;&#x9762;&#x79EF;&#xFF0C;&#x4F1A;&#x589E;&#x52A0;&#x538B;&#x5F3A;&#x7684;&#x9053;&#x7406;&#x4E00;&#x6837;&#x3002;&#x5C0F;&#x7C73;&#x5728;&#x63A8;&#x51FA;&#x65B0;&#x54C1;&#xFF0C;&#x8DE8;&#x754C;&#x6311;&#x6218;&#x4E00;&#x4E9B;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x805A;&#x7126;&#x4E00;&#x4E24;&#x6B3E;&#x4EA7;&#x54C1;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x5168;&#x90E8;&#x53D7;&#x4F17;&#x4EBA;&#x7FA4;&#xFF0C;&#x53EA;&#x89E3;&#x51B3;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x95EE;&#x9898;&#xFF0C;&#x4F7F;&#x5F97;&#x5F88;&#x5C11;&#x7684;&#x6295;&#x5165;&#x5C31;&#x80FD;&#x89C1;&#x5947;&#x6548;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6781;&#x81F4;&#x4EE3;&#x8868;&#x5FC3;&#x667A;&#x4E0A;&#x7684;&#x65E0;&#x9650;&#x6295;&#x5165;&#xFF0C;&#x8FD9;&#x91CC;&#x96F7;&#x519B;&#x4E3E;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x51CC;&#x6668;2&#x70B9;&#x540C;&#x4E8B;&#x7ED9;&#x4ED6;&#x53D1;&#x77ED;&#x4FE1;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x65E0;&#x9650;&#x6295;&#x5165;&#x5E76;&#x4E0D;&#x662F;&#x6781;&#x81F4;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x5C0F;&#x7C73;&#x624B;&#x673A;&#x5230;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;14&#x4EE3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x7C73;&#x624B;&#x673A;&#x7684;&#x5916;&#x89C2;&#x8BBE;&#x8BA1;&#x8BED;&#x8A00;&#x662F;&#x4ECE;12&#x4EE3;&#x5F00;&#x59CB;&#x624D;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;12&#x4EE3;&#x4E4B;&#x524D;&#x7684;&#x5C0F;&#x7C73;&#x624B;&#x673A;&#x5728;&#x5916;&#x89C2;&#x4E0A;&#x6CA1;&#x6709;&#x5EF6;&#x7EED;&#x6027;&#xFF0C;&#x6BCF;&#x4E00;&#x4EE3;&#x90FD;&#x662F;&#x5272;&#x88C2;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x5C31;&#x7B97;&#x5728;&#x8BBE;&#x8BA1;&#x5176;&#x4E2D;&#x4E00;&#x4EE3;&#x624B;&#x673A;&#x65F6;&#x5F88;&#x6295;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x4E0A;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x61D2;&#x60F0;&#x7684;&#xFF0C;&#x60F3;&#x60F3;iPhone&#xFF0C;&#x62FF;&#x8D77;&#x4EE5;&#x524D;&#x7684;<code>iPhone5</code>&#x548C;&#x540E;&#x6765;&#x7684;<code>iPhone12</code>&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x96BE;&#x60F3;&#x660E;&#x767D;&#x7684;&#x3002;&#x53E6;&#x5916;&#x63D0;&#x5230;&#x5C0F;&#x7C73;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#xFF0C;&#x5F53;intel&#x7684;13&#x4EE3;&#x9177;&#x777F;&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x800C;&#x5C0F;&#x7C73;&#x5B98;&#x7F51;&#x8FD8;&#x6302;&#x7740;12&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x751A;&#x81F3;11&#x4EE3;&#x7684;&#x65E7;&#x4EA7;&#x54C1;&#x90FD;&#x6709;&#xFF0C;&#x7EA2;&#x7C73;&#x7B14;&#x8BB0;&#x672C;&#x7684;&#x952E;&#x76D8;&#x8BBE;&#x8BA1;&#x4E24;&#x4EE3;&#x4E4B;&#x95F4;&#x53D8;&#x5316;&#x592A;&#x5927;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E0D;&#x8FDE;&#x7EED;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x5728;&#x5411;&#x5916;&#x8BC9;&#x8BF4;&#x5C0F;&#x7C73;&#x4EA7;&#x54C1;&#x957F;&#x7EBF;&#x80FD;&#x529B;&#x7684;&#x8584;&#x5F31;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x4E8E;&#x6781;&#x81F4;&#xFF0C;&#x6211;&#x66F4;&#x8BA4;&#x4E3A;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x611F;&#x4EBA;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x800C;&#x662F;&#x5341;&#x51E0;&#x5E74;&#x6216;&#x8005;&#x51E0;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x7684;&#x4E0D;&#x5F03;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x70B9;&#x4E5F;&#x4E0D;&#x80FD;&#x82DB;&#x6C42;&#x5C0F;&#x7C73;&#xFF0C;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x80FD;&#x505A;&#x5F97;&#x5230;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x63D0;&#x5230;&#x53E3;&#x7891;&#xFF0C;&#x624B;&#x673A;&#x8BE6;&#x7EC6;&#x914D;&#x7F6E;&#xFF0C;&#x53C2;&#x6570;&#x62AB;&#x9732;&#xFF0C;&#x673A;&#x6784;&#x8BC4;&#x6D4B;&#xFF0C;&#x7528;&#x6237;&#x53E3;&#x7891;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6210;&#x4E3A;&#x5BF9;&#x624B;&#x4E0D;&#x64C5;&#x957F;&#x7684;&#x8425;&#x9500;&#x5DE5;&#x5177;&#xFF0C;&#x5C0F;&#x7C73;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x6559;&#x80B2;&#x7528;&#x6237;&#xFF0C;&#x5E76;&#x7528;&#x5B83;&#x6765;&#x6253;&#x51FB;&#x5BF9;&#x624B;&#x3002;&#x8BD5;&#x95EE;&#x5C0F;&#x7C73;&#x624B;&#x673A;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x8C01;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x624B;&#x673A;&#x7684;CPU&#x578B;&#x53F7;&#x4EE5;&#x53CA;&#x4E3B;&#x9891;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x5C0F;&#x7C73;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x79D1;&#x666E;&#xFF0C;&#x5C06;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x62C9;&#x4E0B;&#x795E;&#x575B;&#xFF0C;&#x8FD9;&#x5957;&#x6253;&#x6CD5;&#xFF0C;&#x5C0F;&#x7C73;&#x4E5F;&#x4F1A;&#x590D;&#x5236;&#x5230;&#x6C7D;&#x8F66;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x96F7;&#x519B;&#x6562;&#x4E8E;&#x53EB;&#x677F;&#x4F20;&#x7EDF;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x683C;&#x529B;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x8D44;&#x672C;&#x548C;&#x6280;&#x672F;&#x4F18;&#x52BF;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x66F4;&#x4E86;&#x89E3;&#x5F53;&#x4E0B;&#x73AF;&#x5883;&#x548C;&#x7528;&#x6237;&#x3002;&#x5C0F;&#x7C73;&#x5229;&#x7528;&#x6781;&#x81F4;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x96C6;&#x5408;&#x4F18;&#x52BF;&#x8D44;&#x6E90;&#xFF0C;&#x4E13;&#x6CE8;&#x7684;&#x6253;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x5355;&#x54C1;&#xFF0C;&#x518D;&#x900F;&#x8FC7;&#x53E3;&#x7891;&#x8425;&#x9500;&#xFF0C;&#x5C06;&#x4EA7;&#x54C1;&#x5F15;&#x5BFC;&#x6210;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x7684;&#x73B0;&#x8C61;&#x7EA7;&#x4E8B;&#x4EF6;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x5FEB;&#x5230;&#x8BA9;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x4E00;&#x5207;&#x5747;&#x4F1A;&#x6CA6;&#x4E3A;&#x5AC1;&#x8863;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x95EA;&#x7535;&#x6218;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x4ED6;&#x662F;&#x6218;&#x573A;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x72FC;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5236;&#x9020;&#x4E1A;&#x5C31;&#x662F;&#x7F8A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0D;&#x8FC7;&#x5C0F;&#x7C73;&#x76C8;&#x5229;&#x7684;&#x65B9;&#x5F0F;&#x4E00;&#x5B9A;&#x662F;&#x4EA7;&#x54C1;&#x80FD;&#x591F;&#x8D77;&#x91CF;&#xFF0C;&#x5C0F;&#x7C73;&#x80FD;&#x591F;&#x5229;&#x7528;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#x83B7;&#x5F97;&#x89C4;&#x6A21;&#x6548;&#x76CA;&#xFF0C;&#x5E76;&#x4E14;&#x5FEB;&#x901F;&#x5FAA;&#x73AF;&#x8FED;&#x4EE3;&#x4EA7;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x7C73;&#x653B;&#x51FB;&#x7684;&#x884C;&#x4E1A;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x5E7F;&#x5927;&#x9700;&#x6C42;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6D89;&#x4F17;&#x5F88;&#x5E7F;&#x7684;&#x3002;&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x7684;&#x672C;&#x8D28;&#x662F;&#x505A;&#x4EBA;&#x548C;&#x505A;&#x4E8B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5BF9;&#x5B83;&#x505A;&#x4E86;&#x4E00;&#x4E0B;&#x8C03;&#x6574;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-internet-think-mine.jpg" width="70%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x800C;&#x8A00;&#xFF0C;&#x5411;&#x5185;&#x770B;&#xFF0C;&#x8981;&#x4E13;&#x6CE8;&#x548C;&#x6781;&#x81F4;&#xFF0C;&#x5B83;&#x4EEC;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x65F6;&#x95F4;&#x548C;&#x538B;&#x529B;&#xFF0C;&#x5BF9;&#x4EFB;&#x4F55;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x8981;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x4E0D;&#x8981;&#x8FC7;&#x591A;&#x7684;&#x5173;&#x6CE8;&#x56DE;&#x62A5;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;&#x5BF9;&#x5916;&#x90E8;&#x800C;&#x8A00;&#xFF0C;&#x5411;&#x5916;&#x770B;&#xFF0C;&#x8981;&#x6CE8;&#x91CD;&#x53E3;&#x7891;&#x548C;&#x5FEB;&#xFF0C;&#x4FDD;&#x6301;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x548C;&#x8FD0;&#x8F6C;&#x7684;&#x9AD8;&#x6548;&#xFF0C;&#x6CE8;&#x91CD;&#x8FDE;&#x63A5;&#x7684;&#x5EFA;&#x7ACB;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x5C31;&#x662F;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x800C;&#x6001;&#x5EA6;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x3002;</p>
<h2 id="&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x7C73;">&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x7C73;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x5BB6;&#x4E0D;&#x4E00;&#x5B9A;&#x4F7F;&#x7528;&#x5C0F;&#x7C73;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x4F46;&#x662F;&#x6216;&#x591A;&#x6216;&#x5C11;&#x4F1A;&#x7528;&#x5230;&#x5C0F;&#x7C73;&#x7684;&#x79FB;&#x52A8;&#x7535;&#x6E90;&#xFF0C;&#x7A7A;&#x6C14;&#x51C0;&#x5316;&#x5668;&#xFF0C;&#x624B;&#x73AF;&#x6216;&#x8005;&#x63D2;&#x7EBF;&#x677F;&#xFF0C;&#x6211;&#x7B97;&#x4E86;&#x7B97;&#x5BB6;&#x91CC;&#x7528;&#x5230;&#x7684;&#x5C0F;&#x7C73;&#x7535;&#x5668;&#x6709;&#x5341;&#x51E0;&#x4EF6;&#x4E86;&#x3002;&#x4EF7;&#x683C;&#x4E0D;&#x8D35;&#xFF0C;&#x8BBE;&#x8BA1;&#x8003;&#x7A76;&#xFF0C;&#x8054;&#x7F51;&#x65B9;&#x4FBF;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x90FD;&#x4E0D;&#x662F;&#x5C0F;&#x7C73;&#x81EA;&#x5DF1;&#x751F;&#x4EA7;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x201C;&#x90A3;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x4E00;&#x5B9A;&#x662F;OEM&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8D34;&#x4E2A;&#x724C;&#x561B;&#xFF01;&#x201D;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x5B83;&#x4EEC;&#x4E00;&#x81F4;&#x7684;&#x5916;&#x89C2;&#x4EE5;&#x53CA;&#x7EC6;&#x8282;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x5C0F;&#x7C73;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x7684;&#x8FD8;&#x662F;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x7269;&#x79CD;&#xFF1F;&#x5176;&#x5B9E;&#x5C0F;&#x7C73;&#x662F;&#x4E00;&#x5BB6;&#x79D1;&#x6280;&#x751F;&#x6001;&#x516C;&#x53F8;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x613F;&#x666F;&#x662F;&#x8BA9;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x96BE;&#x505A;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x90A3;&#x5C0F;&#x7C73;&#x5C31;&#x662F;&#x8BA9;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x96BE;&#x505A;&#x7684;&#x5236;&#x9020;&#xFF0C;&#x5C0F;&#x7C73;&#x5C31;&#x662F;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-ecosystem.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x63CF;&#x8FF0;&#x4E86;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x90E8;&#x95E8;&#x4EE5;&#x53CA;&#x987A;&#x4E3A;&#x8D44;&#x672C;&#x8FD9;&#x4E24;&#x4E2A;&#x5C0F;&#x7C73;&#x5B9E;&#x4F53;&#x548C;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x5C0F;&#x7C73;&#x79FB;&#x52A8;&#x7535;&#x6E90;&#x5C5E;&#x4E8E;&#x7D2B;&#x7C73;&#xFF0C;&#x624B;&#x73AF;&#x5C5E;&#x4E8E;&#x534E;&#x7C73;&#xFF0C;&#x7A7A;&#x6C14;&#x51C0;&#x5316;&#x5668;&#x5C5E;&#x4E8E;&#x667A;&#x7C73;&#xFF0C;&#x63D2;&#x7EBF;&#x677F;&#x5C5E;&#x4E8E;&#x9752;&#x7C73;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x7C73;&#x90FD;&#x5C5E;&#x4E8E;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x90E8;&#x95E8;&#x4F1A;&#x8BA9;&#x5C0F;&#x7C73;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x53C2;&#x4E0E;&#x5BF9;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x5E2E;&#x6276;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;&#x548C;&#x4E13;&#x4E1A;&#x8BBE;&#x8BA1;&#x3002;&#x987A;&#x4E3A;&#x8D44;&#x672C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x96F7;&#x519B;&#x7279;&#x522B;&#x559C;&#x6B22;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x5B83;&#x4F1A;&#x7ED9;&#x5230;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x4EE5;&#x91D1;&#x878D;&#x670D;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x6295;&#x8D44;&#x3001;&#x878D;&#x8D44;&#x4EE5;&#x53CA;&#x516C;&#x53F8;&#x6CBB;&#x7406;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0A;&#x5E02;&#x7684;&#x652F;&#x6301;&#x3002;&#x4E00;&#x4E2A;&#x4ECE;&#x4E8B;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x4ECE;&#x94B1;&#x4E0A;&#xFF0C;&#x7ED9;&#x5230;&#x6709;&#x70B9;&#x5B50;&#x548C;&#x4EA7;&#x54C1;&#x529B;&#x7684;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x4EE5;&#x6700;&#x597D;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8FD9;&#x70B9;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x5BF9;&#x5C0F;&#x7C73;&#x7684;&#x8BA4;&#x77E5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x96F7;&#x519B;&#x63D0;&#x5230;&#x5C0F;&#x7C73;&#x201C;&#x6295;&#x8D44;&#x4E0D;&#x63A7;&#x80A1;&#xFF0C;&#x5E2E;&#x5FD9;&#x4E0D;&#x6DFB;&#x4E71;&#x201D;&#xFF0C;&#x8FD9;&#x70B9;&#x5C31;&#x6BD4;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5F3A;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x90A3;&#x662F;&#x201C;&#x6295;&#x8D44;&#x4E14;&#x63A7;&#x80A1;&#xFF0C;&#x4E0A;&#x4E91;&#x73A9;&#x6B7B;&#x4F60;&#x201D;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x641E;&#x5343;&#x628A;&#x4EBA;&#xFF0C;&#x518D;&#x914D;&#x5408;&#x4E0A;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x516C;&#x53F8;&#xFF0C;&#x642D;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x4E1A;&#x6276;&#x6301;&#x5E73;&#x53F0;&#x7684;&#x7EC8;&#x6781;&#x5F62;&#x6001;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x7C73;&#x6CA1;&#x6709;&#x6B62;&#x6B65;&#x4E8E;&#x6B64;&#xFF0C;&#x5B83;&#x6CBF;&#x7740;&#x88AB;&#x4EBA;&#x8BDF;&#x75C5;&#x6CA1;&#x6709;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x8DEF;&#x5F84;&#x6DF1;&#x5165;&#x5230;&#x4E86;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x540E;&#x65B9;&#xFF0C;&#x5B83;&#x8981;&#x505A;&#x751F;&#x4EA7;&#x8005;&#x7684;&#x751F;&#x4EA7;&#x8005;&#xFF0C;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#x5C31;&#x8981;&#x5148;&#x770B;&#x4E00;&#x4E0B;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x4E1A;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-product-problem.jpg" width="60%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x672C;&#x8EAB;&#x5C31;&#x5C5E;&#x4E8E;&#x5FAE;&#x5229;&#x884C;&#x4E1A;&#xFF0C;&#x5BA2;&#x6237;&#x4E0B;&#x5355;&#xFF0C;&#x5DE5;&#x5382;&#x751F;&#x4EA7;&#xFF0C;&#x4EE3;&#x5DE5;&#x5382;&#x7684;&#x7CFB;&#x7EDF;&#x6574;&#x5408;&#x80FD;&#x529B;&#x5F88;&#x5F31;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4F9D;&#x9760;&#x4EBA;&#x5DE5;&#x3002;&#x7531;&#x4E8E;&#x6323;&#x4E0D;&#x5230;&#x94B1;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x4F01;&#x4E1A;&#x90FD;&#x4E0D;&#x4F1A;&#x66F4;&#x65B0;&#x751F;&#x4EA7;&#x88C5;&#x5907;&#xFF0C;&#x5BFC;&#x81F4;&#x6548;&#x7387;&#x4E0D;&#x9AD8;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x52E4;&#x52B3;&#x6765;&#x5F25;&#x8865;&#x3002;&#x9762;&#x5BF9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x9700;&#x6C42;&#xFF0C;&#x6BCF;&#x6B21;&#x9700;&#x6C42;&#x5207;&#x6362;&#xFF0C;&#x4EA7;&#x7EBF;&#x5C31;&#x8981;&#x505C;&#x673A;&#x8C03;&#x6574;&#xFF0C;&#x90E8;&#x5206;&#x4EA7;&#x7EBF;&#x53EA;&#x80FD;&#x751F;&#x4EA7;&#x7279;&#x5B9A;&#x4EA7;&#x54C1;&#x578B;&#x53F7;&#xFF0C;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x91CC;&#x71AC;&#x7740;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x901A;&#x8FC7;&#x8054;&#x5408;&#x7814;&#x53D1;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x52A9;&#x529B;&#x5148;&#x8FDB;&#x88C5;&#x5907;&#x5236;&#x9020;&#x5546;&#x4EE5;&#x53CA;&#x6838;&#x5FC3;&#x5668;&#x4EF6;&#x5546;&#xFF0C;&#x8BA9;&#x751F;&#x4EA7;&#x88C5;&#x5907;&#x80FD;&#x591F;&#x4EA7;&#x54C1;&#x5316;&#xFF0C;&#x4EF7;&#x683C;&#x90FD;&#x80FD;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x8F6F;&#x4EF6;&#x80FD;&#x529B;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5BF9;&#x7CFB;&#x7EDF;&#x6574;&#x5408;&#xFF0C;&#x67D4;&#x6027;&#x4EA7;&#x7EBF;&#x7684;&#x8BBE;&#x8BA1;&#x63D0;&#x4F9B;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6848;&#x3002;&#x5C0F;&#x7C73;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5728;&#x7CFB;&#x7EDF;&#x6574;&#x5408;&#x80FD;&#x529B;&#xFF0C;&#x751F;&#x4EA7;&#x88C5;&#x5907;&#x66F4;&#x65B0;&#x4EE5;&#x53CA;&#x5E94;&#x5BF9;&#x4E2A;&#x6027;&#x5316;&#x9700;&#x6C42;&#x4E0A;&#xFF0C;&#x5927;&#x5927;&#x5E2E;&#x52A9;&#x4E86;&#x4EE3;&#x5DE5;&#x5382;&#x3002;&#x4EE5;&#x5DE5;&#x4E1A;&#x7528;&#x7684;&#x673A;&#x68B0;&#x81C2;&#x4E3A;&#x4F8B;&#xFF0C;&#x5C0F;&#x7C73;&#x901A;&#x8FC7;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x6276;&#x6301;&#x4E86;<a href="https://www.hitbot.cc" target="_blank">&#x6167;&#x7075;&#x79D1;&#x6280;</a>&#xFF0C;&#x800C;&#x540E;&#x8005;&#x6210;&#x4E3A;&#x673A;&#x68B0;&#x81C2;&#x7684;&#x5236;&#x9020;&#x9F99;&#x5934;&#x3002;&#x5C0F;&#x7C73;&#x751F;&#x6001;&#x94FE;&#x4F01;&#x4E1A;&#x4E0E;&#x5C0F;&#x7C73;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#xFF0C;&#x5C06;&#x673A;&#x68B0;&#x81C2;&#x7684;&#x6210;&#x672C;&#x964D;&#x5230;&#x539F;&#x6765;&#x7684;<code>1/10</code>&#xFF0C;&#x76EE;&#x524D;&#x5E02;&#x9762;&#x4E0A;<code>80%</code>&#x7684;&#x673A;&#x68B0;&#x81C2;&#x90FD;&#x8DDF;&#x5C0F;&#x7C73;&#x6709;&#x5173;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x505A;&#x751F;&#x4EA7;&#x8005;&#x7684;&#x751F;&#x4EA7;&#x8005;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7528;&#x96F7;&#x519B;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C0F;&#x7C73;&#x81EA;&#x521B;&#x7ACB;&#x53EA;&#x5E72;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x7528;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6539;&#x9020;&#x4F20;&#x7EDF;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x5B9E;&#x8DF5;&#x548C;&#x4E30;&#x5BCC;&#x201C;&#x4E92;&#x8054;&#x7F51;+&#x5236;&#x9020;&#x201D;&#xFF0C;&#x63A8;&#x52A8;&#x5546;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x6548;&#x7387;&#x9769;&#x547D;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x6700;&#x5927;&#x5316;&#x7684;&#x7528;&#x6237;&#x5229;&#x76CA;&#x548C;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x8FD0;&#x8F6C;&#x6548;&#x7387;&#x3002;</p>
<center>
<img src="https://weipeng2k.github.io/lunatic-diary/resources/xiaomi-create/xiaomi-create-internet-think.jpg" width="90%">
</center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x7C73;&#x505A;&#x7684;&#x6BD4;&#x8BF4;&#x7684;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x6709;&#x4E0D;&#x5C11;&#x7F3A;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x624B;&#x673A;&#x4E0A;&#x6709;&#x8FC7;&#x591A;&#x91CD;&#x590D;&#x7684;&#x578B;&#x53F7;&#xFF0C;&#x5E73;&#x677F;&#x4E00;&#x4F1A;&#x505A;&#x4E00;&#x4F1A;&#x4E0D;&#x505A;&#xFF0C;&#x7535;&#x8111;&#x7684;&#x6218;&#x7565;&#x4E0D;&#x6E05;&#x6670;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x5C0F;&#x7C73;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x9752;&#x6625;&#x671F;&#x7684;&#x5C11;&#x5E74;&#x5728;&#x5FEB;&#x901F;&#x6210;&#x957F;&#xFF0C;&#x5728;&#x5B66;&#x4E60;&#x548C;&#x6539;&#x6B63;&#x81EA;&#x5DF1;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x7684;&#x5B83;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x5BB6;&#x4F1F;&#x5927;&#x7684;&#x516C;&#x53F8;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6C38;&#x8FDC;&#x76F8;&#x4FE1;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x5373;&#x5C06;&#x53D1;&#x751F;&#xFF0C;&#x9884;&#x795D;<a href="https://www.xiaomiev.com/su7" target="_blank">Su7</a>&#x5927;&#x5356;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/weipeng2k/lunatic-diary" target="_blank">lunatic-diary</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/deed.zh" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2025-01-08 04:35:40 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="how-i-gain-money-from-stock.html" class="navigation navigation-prev " aria-label="Previous page: 狂人日记-《我如何从股市赚了200万》读后感">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="principle.html" class="navigation navigation-next " aria-label="Next page: 狂人日记-《原则：应对变化中的世界秩序》读后感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"狂人日记-《小米创业思考》读后感","level":"1.11","depth":1,"next":{"title":"狂人日记-《原则：应对变化中的世界秩序》读后感","level":"1.12","depth":1,"path":"book/principle.md","ref":"book/principle.md","articles":[]},"previous":{"title":"狂人日记-《我如何从股市赚了200万》读后感","level":"1.10","depth":1,"path":"book/how-i-gain-money-from-stock.md","ref":"book/how-i-gain-money-from-stock.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","github-buttons","editlink","ga","-highlight","bibtex-indexed-cite","page-footer-ex","splitter","copy-code-button","expandable-chapters-small","donate","github"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/weipeng2k/lunatic-diary"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/weipeng2k/lunatic-diary/blob/master"},"page-footer-ex":{"copyright":"By [lunatic-diary](https://github.com/weipeng2k/lunatic-diary)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/deed.zh)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"donate":{"alipay":"https://weipeng2k.github.io/lunatic-diary/alipay_qr.JPG","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"https://weipeng2k.github.io/lunatic-diary/wechat_qr.JPG","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"weipeng2k","repo":"lunatic-diary","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"weipeng2k","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"lunatic-diary","bib":[],"gitbook":"*"},"file":{"path":"book/xiaomi-create.md","mtime":"2025-01-08T04:35:40.310Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-01-08T04:36:23.767Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

